"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4515, \"word_counts\": \"{\\\"start\\\": 4515, \\\"aria\\\": 1, \\\"a\\\": 33, \\\"mbotingu\\\": 1, \\\"end\\\": 4515, \\\"aa\\\": 12, \\\"laika\\\": 51, \\\"monaa\\\": 3, \\\"wata\\\": 6, \\\"pe\\\": 19, \\\"enge\\\": 4, \\\"opio\\\": 4, \\\"i\\\": 677, \\\"woi\\\": 8, \\\"owose\\\": 5, \\\"petuhari\\\": 1, \\\"hende\\\": 33, \\\"konawe\\\": 3, \\\"mbewiso\\\": 1, \\\"doeke\\\": 5, \\\"aabola\\\": 1, \\\"tetebua\\\": 1, \\\"ikuno\\\": 2, \\\"keto\\\": 9, \\\"hae\\\": 33, \\\"qumau\\\": 1, \\\"qau\\\": 1, \\\"o\\\": 677, \\\"hada\\\": 21, \\\"ano\\\": 233, \\\"inau\\\": 8, \\\"petuha\\\": 6, \\\"butu\\\": 16, \\\"sala\\\": 14, \\\"aahua\\\": 2, \\\"mbe\\\": 18, \\\"maroa\\\": 2, \\\"aahuano\\\": 1, \\\"rondembelaa\\\": 1, \\\"mbendudu\\\": 1, \\\"kuluri\\\": 6, \\\"mbebaho\\\": 3, \\\"ohapo\\\": 1, \\\"mowowo\\\": 3, \\\"ku\\\": 54, \\\"aai\\\": 2, \\\"umaai\\\": 1, \\\"no\\\": 414, \\\"ponggi\\\": 2, \\\"ruo\\\": 10, \\\"tolu\\\": 12, \\\"pu\\\": 18, \\\"u\\\": 71, \\\"nggasu\\\": 7, \\\"wiwi\\\": 7, \\\"aalaa\\\": 16, \\\"anorurui\\\": 1, \\\"umulambendua\\\": 1, \\\"aalepa\\\": 1, \\\"andi\\\": 3, \\\"andino\\\": 1, \\\"motanda\\\": 1, \\\"ine\\\": 76, \\\"tembe\\\": 5, \\\"sabutuno\\\": 10, \\\"mangarubi\\\": 2, \\\"dungguito\\\": 2, \\\"aandoolo\\\": 1, \\\"motu\\\": 5, \\\"pitu\\\": 14, \\\"aangga\\\": 1, \\\"tinawunino\\\": 1, \\\"aanggineke\\\": 1, \\\"aarano\\\": 2, \\\"hendeikaa\\\": 1, \\\"wuta\\\": 26, \\\"menggedo\\\": 1, \\\"laa\\\": 216, \\\"iropo\\\": 1, \\\"nggodunggu\\\": 1, \\\"mengapainggapanomokole\\\": 1, \\\"addede\\\": 1, \\\"mohaki\\\": 13, \\\"tianggu\\\": 1, \\\"iso\\\": 11, \\\"tembono\\\": 3, \\\"leu\\\": 85, \\\"agama\\\": 2, \\\"eka\\\": 7, \\\"aha\\\": 4, \\\"anope\\\": 1, \\\"kali\\\": 4, \\\"ako\\\": 59, \\\"uluno\\\": 3, \\\"anopondusaki\\\": 1, \\\"wala\\\": 5, \\\"tangge\\\": 5, \\\"larino\\\": 1, \\\"mendoda\\\": 2, \\\"ahu\\\": 1, \\\"apino\\\": 2, \\\"ari\\\": 87, \\\"mondae\\\": 3, \\\"mo\\\": 54, \\\"io\\\": 3, \\\"meena\\\": 8, \\\"woino\\\": 2, \\\"ahua\\\": 4, \\\"nggineke\\\": 4, \\\"ahupio\\\": 1, \\\"iwoi\\\": 25, \\\"oolu\\\": 3, \\\"aku\\\": 57, \\\"pewisopo\\\": 1, \\\"le\\\": 17, \\\"esu\\\": 24, \\\"rapi\\\": 4, \\\"aimbelako\\\": 1, \\\"kumiki\\\": 1, \\\"nggiro\\\": 222, \\\"ranoa\\\": 2, \\\"kei\\\": 9, \\\"dunggu\\\": 10, \\\"ai\\\": 17, \\\"ponahu\\\": 2, \\\"amba\\\": 25, \\\"umale\\\": 5, \\\"ekee\\\": 2, \\\"saa\\\": 12, \\\"menggano\\\": 2, \\\"aru\\\": 1, \\\"aioru\\\": 1, \\\"ina\\\": 35, \\\"peookilowu\\\": 1, \\\"mbele\\\": 8, \\\"mondunu\\\": 3, \\\"inaku\\\": 93, \\\"nggo\\\": 54, \\\"lako\\\": 143, \\\"ainimo\\\": 1, \\\"haino\\\": 20, \\\"aiso\\\": 1, \\\"aisoto\\\": 1, \\\"kenangia\\\": 1, \\\"mokole\\\": 28, \\\"wolio\\\": 1, \\\"timboowai\\\": 1, \\\"akala\\\": 1, \\\"ndawa\\\": 2, \\\"aki\\\": 2, \\\"mokowaliko\\\": 1, \\\"rumuru\\\": 1, \\\"wose\\\": 29, \\\"iroto\\\": 2, \\\"mbemolako\\\": 1, \\\"une\\\": 31, \\\"sangia\\\": 3, \\\"onggo\\\": 53, \\\"kumaa\\\": 6, \\\"ngiro\\\": 6, \\\"ala\\\": 1, \\\"atoara\\\": 1, \\\"arai\\\": 1, \\\"atopopambaio\\\": 1, \\\"ni\\\": 20, \\\"ino\\\": 20, \\\"alando\\\": 1, \\\"ale\\\": 9, \\\"ono\\\": 30, \\\"ika\\\": 21, \\\"ene\\\": 28, \\\"kumopu\\\": 3, \\\"anano\\\": 23, \\\"taku\\\": 3, \\\"pokoalei\\\": 1, \\\"oki\\\": 6, \\\"de\\\": 1, \\\"ela\\\": 1, \\\"inggo\\\": 29, \\\"umalei\\\": 18, \\\"doi\\\": 18, \\\"ta\\\": 27, \\\"asi\\\": 6, \\\"iamo\\\": 51, \\\"umaleikee\\\": 1, \\\"kinano\\\": 1, \\\"aleikee\\\": 2, \\\"pekano\\\": 1, \\\"kumabi\\\": 5, \\\"maa\\\": 22, \\\"aleito\\\": 6, \\\"anooru\\\": 2, \\\"mbule\\\": 20, \\\"iee\\\": 60, \\\"alei\\\": 9, \\\"ana\\\": 105, \\\"dalo\\\": 68, \\\"telari\\\": 5, \\\"inae\\\": 39, \\\"mekulero\\\": 1, \\\"metunuako\\\": 1, \\\"tumotandai\\\": 1, \\\"onggono\\\": 2, \\\"wula\\\": 14, \\\"nggauno\\\": 1, \\\"lakoto\\\": 9, \\\"alo\\\": 12, \\\"kasi\\\": 3, \\\"alokee\\\": 1, \\\"hiro\\\": 4, \\\"ininu\\\": 2, \\\"poalo\\\": 4, \\\"purundawa\\\": 6, \\\"ronga\\\": 53, \\\"tainahu\\\": 3, \\\"alokona\\\": 1, \\\"to\\\": 79, \\\"inalo\\\": 2, \\\"dadio\\\": 44, \\\"tealo\\\": 3, \\\"ambahino\\\": 2, \\\"mombeka\\\": 1, \\\"monduekee\\\": 1, \\\"aluno\\\": 1, \\\"nainamu\\\": 1, \\\"olii\\\": 4, \\\"konato\\\": 1, \\\"ama\\\": 12, \\\"meama\\\": 1, \\\"peama\\\": 1, \\\"keinaku\\\": 1, \\\"kikii\\\": 1, \\\"ipo\\\": 14, \\\"amamu\\\": 5, \\\"botu\\\": 4, \\\"ito\\\": 125, \\\"tiano\\\": 3, \\\"oliwiaku\\\": 1, \\\"mbue\\\": 3, \\\"amanggu\\\": 20, \\\"kioki\\\": 15, \\\"nohori\\\": 4, \\\"mate\\\": 21, \\\"amando\\\": 1, \\\"kupoipi\\\": 1, \\\"iwingi\\\": 2, \\\"toro\\\": 7, \\\"oolui\\\": 1, \\\"amano\\\": 9, \\\"meteo\\\": 4, \\\"mohinapo\\\": 1, \\\"wota\\\": 3, \\\"anoamba\\\": 6, \\\"mombeopeonasa\\\": 2, \\\"melasa\\\": 1, \\\"iki\\\": 4, \\\"nggua\\\": 3, \\\"kalabarianggu\\\": 1, \\\"humunu\\\": 1, \\\"iko\\\": 1, \\\"ambahi\\\": 6, \\\"paalua\\\": 4, \\\"nosoui\\\": 1, \\\"mongoni\\\": 4, \\\"ambo\\\": 6, \\\"kee\\\": 8, \\\"inaa\\\": 1, \\\"ambongikomami\\\": 1, \\\"me\\\": 23, \\\"mbiha\\\": 15, \\\"maamaa\\\": 2, \\\"la\\\": 15, \\\"moko\\\": 6, \\\"meamboi\\\": 2, \\\"supedano\\\": 3, \\\"ambonopo\\\": 1, \\\"mesanggina\\\": 1, \\\"keno\\\": 40, \\\"posua\\\": 1, \\\"omera\\\": 1, \\\"imba\\\": 1, \\\"momaheno\\\": 1, \\\"monahu\\\": 4, \\\"ambolu\\\": 2, \\\"ambonggupo\\\": 1, \\\"te\\\": 53, \\\"eni\\\": 16, \\\"odonga\\\": 1, \\\"umokora\\\": 1, \\\"umoseka\\\": 1, \\\"umbe\\\": 9, \\\"amiu\\\": 2, \\\"momeka\\\": 1, \\\"meka\\\": 2, \\\"amoto\\\": 1, \\\"kunirumba\\\": 1, \\\"pinalulu\\\": 1, \\\"ndonia\\\": 5, \\\"anadalohako\\\": 1, \\\"mota\\\": 2, \\\"lumango\\\": 5, \\\"ikeni\\\": 5, \\\"poturua\\\": 1, \\\"ieto\\\": 18, \\\"ona\\\": 20, \\\"anai\\\": 1, \\\"uhu\\\": 7, \\\"taataa\\\": 1, \\\"sarunggano\\\": 6, \\\"meambo\\\": 27, \\\"kuonggo\\\": 1, \\\"olikee\\\": 4, \\\"anakoda\\\": 1, \\\"inea\\\": 6, \\\"laito\\\": 4, \\\"peluarako\\\": 5, \\\"obeli\\\": 1, \\\"tewindanoto\\\": 1, \\\"anadalo\\\": 13, \\\"nope\\\": 3, \\\"sarapukee\\\": 1, \\\"anando\\\": 2, \\\"sina\\\": 4, \\\"wingi\\\": 35, \\\"anakee\\\": 1, \\\"anabangga\\\": 1, \\\"inindio\\\": 1, \\\"mebangga\\\": 1, \\\"lae\\\": 5, \\\"mombebangga\\\": 1, \\\"bangga\\\": 10, \\\"wowa\\\": 5, \\\"ondele\\\": 1, \\\"laipo\\\": 4, \\\"mohewu\\\": 5, \\\"anahoma\\\": 1, \\\"morome\\\": 1, \\\"pamba\\\": 4, \\\"tulurano\\\": 2, \\\"anakia\\\": 2, \\\"taa\\\": 17, \\\"madupa\\\": 2, \\\"luwuako\\\": 20, \\\"umanakia\\\": 1, \\\"puenggu\\\": 2, \\\"rolaa\\\": 1, \\\"mbeleu\\\": 4, \\\"anakiahako\\\": 1, \\\"tooto\\\": 4, \\\"nonio\\\": 5, \\\"anamotuo\\\": 2, \\\"toono\\\": 44, \\\"monggii\\\": 3, \\\"anandonia\\\": 8, \\\"laalako\\\": 1, \\\"kambo\\\": 17, \\\"lakonoto\\\": 34, \\\"momone\\\": 3, \\\"anandumungge\\\": 2, \\\"sisi\\\": 6, \\\"ananggae\\\": 4, \\\"nggu\\\": 27, \\\"ananggombo\\\": 1, \\\"ne\\\": 34, \\\"bue\\\": 1, \\\"tano\\\": 5, \\\"ehe\\\": 37, \\\"momboedea\\\": 1, \\\"laaumi\\\": 1, \\\"ia\\\": 19, \\\"telate\\\": 2, \\\"anawula\\\": 1, \\\"lahuene\\\": 5, \\\"amin\\\": 2, \\\"ati\\\": 1, \\\"hendeno\\\": 4, \\\"asorupa\\\": 1, \\\"niino\\\": 19, \\\"mombake\\\": 1, \\\"wulaa\\\": 8, \\\"andonga\\\": 1, \\\"inimo\\\": 1, \\\"andoolo\\\": 1, \\\"motuo\\\": 9, \\\"molua\\\": 4, \\\"mbuupuu\\\": 6, \\\"tusa\\\": 4, \\\"laikano\\\": 17, \\\"ane\\\": 1, \\\"engga\\\": 1, \\\"anotebua\\\": 2, \\\"tolohoru\\\": 6, \\\"membesui\\\": 1, \\\"sui\\\": 3, \\\"rotambeli\\\": 1, \\\"sao\\\": 3, \\\"noponoki\\\": 1, \\\"ngara\\\": 3, \\\"anggalo\\\": 4, \\\"tepopo\\\": 3, \\\"kaduito\\\": 8, \\\"ro\\\": 29, \\\"tekokoni\\\": 5, \\\"anggari\\\": 1, \\\"kaa\\\": 14, \\\"nobakale\\\": 1, \\\"mombodea\\\": 3, \\\"anggo\\\": 1, \\\"hendeka\\\": 5, \\\"bokeo\\\": 5, \\\"tade\\\": 10, \\\"tadeno\\\": 1, \\\"uso\\\": 10, \\\"ani\\\": 4, \\\"iepo\\\": 16, \\\"anotewole\\\": 1, \\\"aniulu\\\": 2, \\\"ndoono\\\": 5, \\\"aniko\\\": 1, \\\"peeka\\\": 3, \\\"wawandobi\\\": 1, \\\"animo\\\": 2, \\\"pebungaa\\\": 1, \\\"owula\\\": 2, \\\"mataoleo\\\": 1, \\\"pepoiindi\\\": 1, \\\"anomokora\\\": 1, \\\"poombia\\\": 1, \\\"api\\\": 11, \\\"iyeto\\\": 2, \\\"aalaano\\\": 2, \\\"konaweeha\\\": 1, \\\"molinde\\\": 4, \\\"lairo\\\": 1, \\\"ikaa\\\": 32, \\\"kumikii\\\": 4, \\\"onano\\\": 1, \\\"petamo\\\": 1, \\\"kadu\\\": 11, \\\"anolaa\\\": 4, \\\"anaro\\\": 2, \\\"anowatukee\\\": 1, \\\"hawo\\\": 3, \\\"tinulurano\\\": 3, \\\"anoarindo\\\": 1, \\\"mondaka\\\": 1, \\\"poia\\\": 2, \\\"luara\\\": 3, \\\"oleo\\\": 25, \\\"tandai\\\": 2, \\\"mesukohakoito\\\": 1, \\\"mendaa\\\": 17, \\\"nolumele\\\": 4, \\\"wohiki\\\": 5, \\\"kuro\\\": 7, \\\"moroa\\\": 2, \\\"tumunu\\\": 5, \\\"ike\\\": 8, \\\"neino\\\": 17, \\\"mbendua\\\": 3, \\\"susuru\\\": 1, \\\"tokaa\\\": 12, \\\"aro\\\": 31, \\\"eninggee\\\": 10, \\\"noleundo\\\": 1, \\\"sarapuno\\\": 2, \\\"mano\\\": 16, \\\"watandia\\\": 1, \\\"beki\\\": 1, \\\"umeusa\\\": 3, \\\"walino\\\": 5, \\\"momokole\\\": 1, \\\"lale\\\": 8, \\\"anoene\\\": 6, \\\"tumoko\\\": 4, \\\"palako\\\": 1, \\\"tekura\\\": 9, \\\"anoleu\\\": 1, \\\"anondee\\\": 1, \\\"dadiko\\\": 1, \\\"kiniino\\\": 4, \\\"mbongga\\\": 3, \\\"pendamokee\\\": 1, \\\"ao\\\": 1, \\\"kirotokaa\\\": 2, \\\"anotekai\\\": 1, \\\"anoinau\\\": 1, \\\"mekalikee\\\": 3, \\\"itonga\\\": 1, \\\"lea\\\": 1, \\\"apuno\\\": 2, \\\"dunia\\\": 3, \\\"ringa\\\": 1, \\\"ahera\\\": 1, \\\"wowai\\\": 1, \\\"iro\\\": 13, \\\"apu\\\": 1, \\\"meohaki\\\": 11, \\\"wawono\\\": 2, \\\"kuri\\\": 4, \\\"ara\\\": 3, \\\"wowaikomami\\\": 1, \\\"tato\\\": 1, \\\"pokowai\\\": 1, \\\"umara\\\": 1, \\\"ma\\\": 4, \\\"raara\\\": 1, \\\"itokaa\\\": 13, \\\"ketua\\\": 1, \\\"pokondau\\\": 3, \\\"akuki\\\": 2, \\\"matandu\\\": 4, \\\"kusale\\\": 1, \\\"ikoo\\\": 1, \\\"ulumu\\\": 1, \\\"arano\\\": 1, \\\"monggondi\\\": 1, \\\"arataa\\\": 1, \\\"moare\\\": 1, \\\"iwoino\\\": 4, \\\"pangemba\\\": 2, \\\"daoa\\\": 7, \\\"ariikaa\\\": 1, \\\"ikiro\\\": 10, \\\"puunggasu\\\": 2, \\\"iepono\\\": 1, \\\"uwine\\\": 1, \\\"hinawano\\\": 1, \\\"aritokaa\\\": 1, \\\"onia\\\": 3, \\\"niowaino\\\": 2, \\\"lelewuta\\\": 1, \\\"inggami\\\": 7, \\\"kumii\\\": 1, \\\"kanotauhano\\\": 1, \\\"ariito\\\": 7, \\\"inukuru\\\": 1, \\\"kinaamu\\\": 4, \\\"monduka\\\": 1, \\\"ariarito\\\": 1, \\\"mongga\\\": 9, \\\"arindo\\\": 2, \\\"umolohu\\\": 1, \\\"kiro\\\": 3, \\\"mbusopu\\\": 2, \\\"arino\\\": 7, \\\"mebaho\\\": 5, \\\"tineeniakonggu\\\": 1, \\\"tumulungiaku\\\": 1, \\\"kono\\\": 9, \\\"ipue\\\": 6, \\\"sumarui\\\": 3, \\\"tinealohino\\\": 1, \\\"rungguno\\\": 1, \\\"keu\\\": 9, \\\"pokoari\\\": 1, \\\"poweko\\\": 1, \\\"anaggu\\\": 1, \\\"anoari\\\": 1, \\\"ndemekaa\\\": 1, \\\"inelaino\\\": 1, \\\"ariarinoikaa\\\": 1, \\\"kolopua\\\": 1, \\\"imumu\\\": 1, \\\"osu\\\": 9, \\\"kupeekarii\\\": 1, \\\"situru\\\": 1, \\\"wotu\\\": 5, \\\"sisino\\\": 2, \\\"niowai\\\": 6, \\\"iyee\\\": 2, \\\"mberanoto\\\": 9, \\\"nimeiriako\\\": 1, \\\"guruno\\\": 3, \\\"oleono\\\": 3, \\\"arimbiha\\\": 1, \\\"waka\\\": 3, \\\"arimbo\\\": 1, \\\"akute\\\": 1, \\\"eninggo\\\": 2, \\\"hanggari\\\": 12, \\\"noaso\\\": 1, \\\"mbesisipako\\\": 1, \\\"mearo\\\": 1, \\\"dahu\\\": 33, \\\"imbe\\\": 3, \\\"asa\\\": 1, \\\"ngapano\\\": 3, \\\"mokele\\\": 3, \\\"asaki\\\": 1, \\\"ndahi\\\": 4, \\\"motunggo\\\": 8, \\\"asala\\\": 3, \\\"asara\\\": 1, \\\"dungguno\\\": 6, \\\"wawo\\\": 19, \\\"rahano\\\": 3, \\\"aseno\\\": 1, \\\"mowaka\\\": 4, \\\"asikee\\\": 2, \\\"lolu\\\": 8, \\\"nggasoro\\\": 4, \\\"monggo\\\": 2, \\\"aso\\\": 48, \\\"he\\\": 1, \\\"asoki\\\": 1, \\\"ikirotokaa\\\": 3, \\\"mbeengaa\\\": 1, \\\"itoono\\\": 6, \\\"asombole\\\": 4, \\\"mariano\\\": 1, \\\"asobanggona\\\": 4, \\\"tiitiisu\\\": 3, \\\"kasu\\\": 13, \\\"loloso\\\": 3, \\\"teoaso\\\": 2, \\\"ihiro\\\": 21, \\\"ndeoaso\\\": 1, \\\"ndeo\\\": 2, \\\"tanio\\\": 3, \\\"tumorikee\\\": 1, \\\"asobita\\\": 5, \\\"asohoru\\\": 1, \\\"asombewiso\\\": 1, \\\"iune\\\": 1, \\\"baso\\\": 1, \\\"mbera\\\": 12, \\\"ata\\\": 4, \\\"hakono\\\": 1, \\\"mesombe\\\": 1, \\\"lakoroto\\\": 8, \\\"atahako\\\": 3, \\\"mombekasi\\\": 1, \\\"lo\\\": 1, \\\"silo\\\": 1, \\\"wawanukuri\\\": 1, \\\"atahakonggu\\\": 1, \\\"ate\\\": 3, \\\"uti\\\": 4, \\\"wue\\\": 1, \\\"nggiroo\\\": 6, \\\"kamba\\\": 6, \\\"ato\\\": 15, \\\"meronga\\\": 4, \\\"ngapanoto\\\": 1, \\\"asakindahi\\\": 3, \\\"atooru\\\": 1, \\\"mepolaha\\\": 2, \\\"pelaika\\\": 4, \\\"ando\\\": 1, \\\"totandamua\\\": 2, \\\"atoto\\\": 1, \\\"mbenderumba\\\": 2, \\\"atopi\\\": 1, \\\"horopi\\\": 1, \\\"meato\\\": 3, \\\"osee\\\": 1, \\\"pokosiikee\\\": 1, \\\"atawa\\\": 1, \\\"au\\\": 50, \\\"modinggu\\\": 1, \\\"auka\\\": 1, \\\"oli\\\": 15, \\\"aka\\\": 4, \\\"salama\\\": 4, \\\"lakotokaa\\\": 1, \\\"ponggaato\\\": 1, \\\"mowohu\\\": 2, \\\"pepusu\\\": 1, \\\"moro\\\": 1, \\\"mororo\\\": 1, \\\"auki\\\": 4, \\\"dumulu\\\": 3, \\\"sarapumu\\\": 1, \\\"tinamoako\\\": 5, \\\"tina\\\": 10, \\\"enitokaa\\\": 1, \\\"mbueno\\\": 1, \\\"auto\\\": 3, \\\"umewa\\\": 6, \\\"tekono\\\": 11, \\\"baisa\\\": 5, \\\"ndinano\\\": 1, \\\"awi\\\": 3, \\\"pereu\\\": 1, \\\"rehu\\\": 2, \\\"umawi\\\": 2, \\\"ehei\\\": 1, \\\"ananggu\\\": 4, \\\"notudu\\\": 1, \\\"ousa\\\": 4, \\\"meawu\\\": 1, \\\"peawu\\\": 1, \\\"awu\\\": 6, \\\"mombe\\\": 2, \\\"mombepae\\\": 1, \\\"pae\\\": 9, \\\"baba\\\": 1, \\\"babai\\\": 1, \\\"babu\\\": 8, \\\"pababu\\\": 2, \\\"babi\\\": 1, \\\"hapi\\\": 1, \\\"bada\\\": 2, \\\"mosiu\\\": 1, \\\"siu\\\": 1, \\\"mbuupu\\\": 2, \\\"mbebada\\\": 2, \\\"oru\\\": 9, \\\"momahenoki\\\": 1, \\\"mebada\\\": 2, \\\"luale\\\": 16, \\\"note\\\": 2, \\\"badai\\\": 2, \\\"mokobebadai\\\": 2, \\\"mesi\\\": 1, \\\"mesidato\\\": 1, \\\"bagaa\\\": 2, \\\"bage\\\": 3, \\\"bageno\\\": 1, \\\"bagei\\\": 2, \\\"iamoto\\\": 10, \\\"baguli\\\": 2, \\\"bahoi\\\": 2, \\\"baho\\\": 3, \\\"mbelako\\\": 8, \\\"mebahoii\\\": 1, \\\"mebahoi\\\": 1, \\\"hainggu\\\": 10, \\\"tiro\\\": 3, \\\"bakati\\\": 3, \\\"baki\\\": 2, \\\"bakilandaka\\\": 3, \\\"auronga\\\": 1, \\\"poloo\\\": 1, \\\"mbakoe\\\": 15, \\\"bakula\\\": 2, \\\"bakuru\\\": 2, \\\"mooho\\\": 1, \\\"balanda\\\": 3, \\\"ingoni\\\": 12, \\\"rua\\\": 3, \\\"sowu\\\": 1, \\\"ikila\\\": 1, \\\"rupia\\\": 2, \\\"balandaku\\\": 2, \\\"hapo\\\": 30, \\\"balandaii\\\": 2, \\\"taetadeno\\\": 1, \\\"balandaano\\\": 2, \\\"tumitirii\\\": 1, \\\"mobalasi\\\": 2, \\\"tidu\\\": 3, \\\"lakongguto\\\": 3, \\\"balatu\\\": 3, \\\"kai\\\": 5, \\\"meamboniowai\\\": 1, \\\"balipo\\\": 5, \\\"upepate\\\": 1, \\\"auina\\\": 1, \\\"mokosi\\\": 1, \\\"kuewali\\\": 1, \\\"pete\\\": 2, \\\"miu\\\": 2, \\\"inggomiu\\\": 6, \\\"balitokaa\\\": 2, \\\"oruo\\\": 1, \\\"toano\\\": 3, \\\"mebalu\\\": 2, \\\"balu\\\": 2, \\\"luwua\\\": 1, \\\"komiu\\\": 4, \\\"sanggorio\\\": 1, \\\"pabalu\\\": 3, \\\"mombalulu\\\": 3, \\\"tebua\\\": 9, \\\"mbana\\\": 2, \\\"saponggi\\\": 1, \\\"donga\\\": 5, \\\"batukei\\\": 1, \\\"bande\\\": 2, \\\"motau\\\": 5, \\\"mosusua\\\": 2, \\\"bandera\\\": 3, \\\"kapala\\\": 7, \\\"tehila\\\": 3, \\\"mebandera\\\": 3, \\\"walanda\\\": 3, \\\"bandu\\\": 2, \\\"pue\\\": 7, \\\"banggona\\\": 4, \\\"ieito\\\": 5, \\\"bara\\\": 8, \\\"noponggito\\\": 1, \\\"toenganggopomua\\\": 1, \\\"melaandee\\\": 1, \\\"bawono\\\": 2, \\\"keki\\\": 5, \\\"hakino\\\": 2, \\\"nggoie\\\": 1, \\\"sarapu\\\": 1, \\\"barahala\\\": 2, \\\"mesomba\\\": 1, \\\"baraka\\\": 3, \\\"doano\\\": 1, \\\"lulusi\\\": 3, \\\"baralia\\\": 2, \\\"basano\\\": 2, \\\"paramata\\\": 1, \\\"olino\\\": 1, \\\"barua\\\": 2, \\\"pewiso\\\": 7, \\\"kolele\\\": 5, \\\"mosoko\\\": 1, \\\"basa\\\": 4, \\\"doa\\\": 12, \\\"bisano\\\": 1, \\\"mobasa\\\": 3, \\\"moburi\\\": 3, \\\"basai\\\": 2, \\\"tuono\\\": 2, \\\"basu\\\": 2, \\\"padenggu\\\": 1, \\\"bata\\\": 4, \\\"bato\\\": 2, \\\"mooli\\\": 2, \\\"hopulo\\\": 6, \\\"manu\\\": 24, \\\"batuano\\\": 3, \\\"pekolo\\\": 1, \\\"bau\\\": 2, \\\"woohupo\\\": 1, \\\"bawaano\\\": 2, \\\"mbetuha\\\": 1, \\\"bawahako\\\": 2, \\\"bawo\\\": 2, \\\"lumoloi\\\": 4, \\\"poiaha\\\": 1, \\\"bawano\\\": 2, \\\"mombawa\\\": 2, \\\"teembe\\\": 1, \\\"arikoto\\\": 1, \\\"anaomotuo\\\": 1, \\\"mobea\\\": 2, \\\"olawu\\\": 1, \\\"sawatuu\\\": 4, \\\"mbokomobea\\\": 2, \\\"poko\\\": 5, \\\"ikee\\\": 20, \\\"pinoahano\\\": 1, \\\"mombokomobea\\\": 2, \\\"supeda\\\": 3, \\\"mokomobeai\\\": 2, \\\"indiono\\\": 1, \\\"pombokomobea\\\": 2, \\\"timbangan\\\": 1, \\\"kalaru\\\": 1, \\\"bebeatii\\\": 2, \\\"beangga\\\": 2, \\\"tumbu\\\": 3, \\\"nggaluku\\\": 7, \\\"nokali\\\": 1, \\\"bebe\\\": 2, \\\"pekalikee\\\": 4, \\\"beca\\\": 2, \\\"tukaa\\\": 5, \\\"be\\\": 3, \\\"e\\\": 12, \\\"beenge\\\": 2, \\\"laai\\\": 4, \\\"pinesuko\\\": 1, \\\"pasipole\\\": 3, \\\"beka\\\": 2, \\\"beke\\\": 4, \\\"woseno\\\": 2, \\\"bele\\\": 2, \\\"doee\\\": 1, \\\"meia\\\": 1, \\\"iano\\\": 3, \\\"beli\\\": 3, \\\"laala\\\": 1, \\\"iekaa\\\": 1, \\\"tesolono\\\": 1, \\\"konia\\\": 2, \\\"mebeli\\\": 4, \\\"belino\\\": 4, \\\"laula\\\": 1, \\\"sani\\\": 4, \\\"sumusuki\\\": 1, \\\"laaano\\\": 1, \\\"mewaheako\\\": 2, \\\"obangga\\\": 1, \\\"hana\\\": 3, \\\"belo\\\": 1, \\\"akupobelobeloako\\\": 2, \\\"wua\\\": 13, \\\"kareno\\\": 5, \\\"kaeno\\\": 6, \\\"bembela\\\": 2, \\\"kura\\\": 5, \\\"benda\\\": 3, \\\"bende\\\": 2, \\\"sorodadu\\\": 6, \\\"nggombania\\\": 1, \\\"moia\\\": 11, \\\"mebende\\\": 2, \\\"nggaunggauno\\\": 1, \\\"mamusua\\\": 1, \\\"bendiro\\\": 2, \\\"inggito\\\": 6, \\\"lala\\\": 6, \\\"benggele\\\": 2, \\\"nggrio\\\": 1, \\\"menggau\\\": 5, \\\"menggookoro\\\": 1, \\\"benggeleno\\\": 2, \\\"pak\\\": 1, \\\"menggauito\\\": 1, \\\"tinunu\\\": 3, \\\"benggi\\\": 3, \\\"momusu\\\": 1, \\\"sinolongako\\\": 2, \\\"una\\\": 4, \\\"benggolo\\\": 2, \\\"tambaga\\\": 1, \\\"benu\\\": 2, \\\"ulo\\\": 5, \\\"notunui\\\": 1, \\\"bepa\\\": 4, \\\"opu\\\": 5, \\\"maae\\\": 1, \\\"bepe\\\": 2, \\\"wai\\\": 3, \\\"waipode\\\": 3, \\\"bree\\\": 2, \\\"kadui\\\": 3, \\\"mobeano\\\": 1, \\\"berese\\\": 2, \\\"latelalo\\\": 1, \\\"bero\\\": 2, \\\"waawa\\\": 3, \\\"mu\\\": 20, \\\"besitele\\\": 2, \\\"po\\\": 9, \\\"pakea\\\": 2, \\\"pasa\\\": 3, \\\"bros\\\": 2, \\\"limo\\\": 5, \\\"gra\\\": 1, \\\"biasa\\\": 5, \\\"guru\\\": 5, \\\"sikola\\\": 6, \\\"biasano\\\": 2, \\\"tonomotuo\\\": 1, \\\"momboweehi\\\": 1, \\\"mokobiasai\\\": 2, \\\"dowondo\\\": 1, \\\"merare\\\": 8, \\\"kandoro\\\": 5, \\\"kabiasano\\\": 1, \\\"kabiasaanggu\\\": 1, \\\"monggaa\\\": 20, \\\"imasusa\\\": 1, \\\"membiari\\\": 2, \\\"podea\\\": 3, \\\"bibi\\\": 5, \\\"raino\\\": 3, \\\"mombili\\\": 1, \\\"anobibii\\\": 2, \\\"piha\\\": 6, \\\"uwati\\\": 1, \\\"bibilole\\\": 2, \\\"enepewiso\\\": 1, \\\"mundumungge\\\": 1, \\\"bidadari\\\": 2, \\\"manumo\\\": 1, \\\"bilaa\\\": 2, \\\"dadiono\\\": 3, \\\"doino\\\": 5, \\\"na\\\": 5, \\\"naai\\\": 3, \\\"lasi\\\": 3, \\\"meda\\\": 3, \\\"bilala\\\": 2, \\\"baa\\\": 1, \\\"masigi\\\": 3, \\\"maghribi\\\": 1, \\\"mobili\\\": 2, \\\"lumoloya\\\": 1, \\\"bilo\\\": 4, \\\"nibinda\\\": 2, \\\"menggaano\\\": 1, \\\"teposuanggeito\\\": 1, \\\"bindai\\\": 1, \\\"koauno\\\": 1, \\\"tebinda\\\": 3, \\\"dagai\\\": 1, \\\"inono\\\": 8, \\\"bindambenduai\\\": 3, \\\"alee\\\": 3, \\\"aiwoi\\\": 5, \\\"anopokobindai\\\": 2, \\\"laiikaa\\\": 1, \\\"poipoindi\\\": 1, \\\"motonda\\\": 2, \\\"lelembese\\\": 1, \\\"anobindambenduai\\\": 2, \\\"anopebinda\\\": 2, \\\"sabutunopo\\\": 1, \\\"walo\\\": 5, \\\"aropebinda\\\": 2, \\\"wingito\\\": 2, \\\"nggolako\\\": 1, \\\"tumondari\\\": 4, \\\"amaro\\\": 2, \\\"teipia\\\": 4, \\\"binda\\\": 1, \\\"biola\\\": 2, \\\"pakakasa\\\": 1, \\\"musi\\\": 1, \\\"bir\\\": 2, \\\"nggituo\\\": 14, \\\"nde\\\": 8, \\\"molanguako\\\": 1, \\\"biri\\\": 9, \\\"melewe\\\": 4, \\\"mbupuu\\\": 4, \\\"birino\\\": 2, \\\"nopekaliketo\\\": 1, \\\"birindoka\\\": 2, \\\"atoamba\\\": 1, \\\"menggi\\\": 1, \\\"wulu\\\": 4, \\\"mbuu\\\": 3, \\\"biru\\\": 2, \\\"doabisa\\\": 2, \\\"anosalawa\\\": 1, \\\"mbosule\\\": 1, \\\"bisikoi\\\": 2, \\\"bisiloi\\\": 2, \\\"metarambuu\\\": 2, \\\"omba\\\": 7, \\\"bisiko\\\": 2, \\\"kulanggi\\\": 1, \\\"teeninggo\\\": 2, \\\"bitara\\\": 2, \\\"keni\\\": 20, \\\"bite\\\": 4, \\\"meluweako\\\": 1, \\\"tawani\\\": 1, \\\"mobiti\\\": 2, \\\"bitolo\\\": 2, \\\"pono\\\": 2, \\\"bobalela\\\": 2, \\\"boiku\\\": 4, \\\"obungga\\\": 1, \\\"oura\\\": 1, \\\"inolino\\\": 3, \\\"boi\\\": 2, \\\"munde\\\": 1, \\\"elano\\\": 1, \\\"morako\\\": 6, \\\"oaso\\\": 3, \\\"odahu\\\": 1, \\\"boku\\\": 4, \\\"sako\\\": 1, \\\"mundero\\\": 1, \\\"boli\\\": 4, \\\"itooro\\\": 1, \\\"bolio\\\": 2, \\\"eheakuki\\\": 1, \\\"teetademu\\\": 1, \\\"bonda\\\": 2, \\\"kowuna\\\": 3, \\\"bondala\\\": 2, \\\"poindii\\\": 2, \\\"gomundii\\\": 1, \\\"maatolakoto\\\": 1, \\\"anaku\\\": 1, \\\"bone\\\": 1, \\\"imbone\\\": 3, \\\"bongo\\\": 2, \\\"bonggo\\\": 2, \\\"luwi\\\": 6, \\\"oruoru\\\": 1, \\\"mokobonggoi\\\": 2, \\\"tete\\\": 2, \\\"embe\\\": 13, \\\"peowaino\\\": 2, \\\"bonggoano\\\": 2, \\\"eesi\\\": 1, \\\"laambone\\\": 1, \\\"lalaiee\\\": 1, \\\"nokadadio\\\": 1, \\\"boo\\\": 2, \\\"hendeta\\\": 1, \\\"pakasa\\\": 1, \\\"kamina\\\": 3, \\\"bahaeano\\\": 1, \\\"moboo\\\": 2, \\\"tahi\\\": 6, \\\"ongoni\\\": 1, \\\"subu\\\": 1, \\\"pebooa\\\": 2, \\\"daera\\\": 1, \\\"lalale\\\": 1, \\\"lululairo\\\": 1, \\\"boobo\\\": 2, \\\"noari\\\": 2, \\\"inutemu\\\": 1, \\\"inasoo\\\": 1, \\\"niipua\\\": 1, \\\"boro\\\": 2, \\\"ngai\\\": 1, \\\"moboro\\\": 3, \\\"kaluku\\\": 8, \\\"pine\\\": 2, \\\"oliako\\\": 1, \\\"pineboroako\\\": 2, \\\"paboro\\\": 2, \\\"nopalulu\\\": 1, \\\"bose\\\": 2, \\\"babuno\\\": 9, \\\"boso\\\": 2, \\\"boti\\\": 4, \\\"sahua\\\": 1, \\\"peboti\\\": 2, \\\"anino\\\": 1, \\\"boto\\\": 4, \\\"wuano\\\": 3, \\\"aipowe\\\": 1, \\\"teaso\\\": 3, \\\"meboto\\\": 2, \\\"bota\\\": 2, \\\"botoanoikaa\\\": 2, \\\"pewua\\\": 1, \\\"teboto\\\": 2, \\\"botolo\\\": 2, \\\"batoo\\\": 2, \\\"otusa\\\": 1, \\\"samburano\\\": 1, \\\"mosisiri\\\": 1, \\\"resa\\\": 1, \\\"kumono\\\": 1, \\\"bua\\\": 1, \\\"keeko\\\": 1, \\\"buakeeko\\\": 1, \\\"rumapoko\\\": 1, \\\"bubu\\\": 2, \\\"leuminau\\\": 1, \\\"tesambe\\\": 1, \\\"sinulahi\\\": 1, \\\"wuohu\\\": 2, \\\"bubito\\\": 1, \\\"bubulili\\\": 2, \\\"ula\\\": 11, \\\"anolako\\\": 1, \\\"lumolo\\\": 1, \\\"wonua\\\": 15, \\\"bubuti\\\": 3, \\\"anotunui\\\": 3, \\\"mebue\\\": 4, \\\"pebuenggee\\\": 2, \\\"uku\\\": 5, \\\"nibue\\\": 2, \\\"pobuka\\\": 1, \\\"anopobuka\\\": 1, \\\"pombahora\\\": 4, \\\"buki\\\": 2, \\\"ngggiro\\\": 1, \\\"mobongo\\\": 1, \\\"buku\\\": 5, \\\"bukumu\\\": 1, \\\"lara\\\": 3, \\\"bukuru\\\": 2, \\\"sumuko\\\": 1, \\\"buli\\\": 4, \\\"pueno\\\": 3, \\\"bulu\\\": 2, \\\"alusu\\\": 1, \\\"buluparendekaa\\\": 2, \\\"tepo\\\": 1, \\\"mali\\\": 1, \\\"maliu\\\": 1, \\\"sukuwula\\\": 1, \\\"mbena\\\": 2, \\\"bulutungi\\\": 2, \\\"danggono\\\": 1, \\\"buna\\\": 9, \\\"mbupu\\\": 5, \\\"bunaika\\\": 1, \\\"padeno\\\": 3, \\\"tanjo\\\": 1, \\\"mabuna\\\": 1, \\\"mbuna\\\": 1, \\\"hamu\\\": 1, \\\"tautule\\\": 1, \\\"dumamae\\\": 1, \\\"bundu\\\": 2, \\\"lulete\\\": 2, \\\"kila\\\": 4, \\\"bunga\\\": 3, \\\"pebunga\\\": 2, \\\"unggasu\\\": 2, \\\"pobunga\\\": 2, \\\"bungaako\\\": 2, \\\"kusulahi\\\": 1, \\\"mumundimungge\\\": 1, \\\"bungga\\\": 2, \\\"bungge\\\": 3, \\\"nikaapo\\\": 1, \\\"bunggeke\\\": 2, \\\"teposua\\\": 2, \\\"bunggu\\\": 10, \\\"mediu\\\": 3, \\\"mebunggu\\\": 2, \\\"mbakoee\\\": 1, \\\"mombekabunggu\\\": 2, \\\"bunggui\\\": 4, \\\"mokoibunggui\\\": 2, \\\"moiabunggu\\\": 1, \\\"motauno\\\": 1, \\\"pobunggu\\\": 2, \\\"ioamo\\\": 1, \\\"hulo\\\": 5, \\\"buramali\\\": 1, \\\"itokaato\\\": 1, \\\"burumali\\\": 1, \\\"kambono\\\": 1, \\\"buri\\\": 3, \\\"toori\\\": 5, \\\"buroto\\\": 3, \\\"mombepate\\\": 1, \\\"burua\\\": 6, \\\"paraluui\\\": 1, \\\"topoli\\\": 1, \\\"busi\\\": 2, \\\"galu\\\": 9, \\\"busu\\\": 1, \\\"mobusu\\\": 2, \\\"nibusu\\\": 2, \\\"busungge\\\": 1, \\\"mebusungge\\\": 2, \\\"inee\\\": 1, \\\"butui\\\": 2, \\\"nggolakoto\\\": 1, \\\"inano\\\": 9, \\\"poisoano\\\": 1, \\\"butuiro\\\": 2, \\\"tebuai\\\": 1, \\\"takaa\\\": 1, \\\"rumorongga\\\": 1, \\\"laalaa\\\": 12, \\\"mobaa\\\": 1, \\\"tudu\\\": 17, \\\"umusu\\\": 3, \\\"lakoro\\\": 6, \\\"metarambu\\\": 3, \\\"megolo\\\": 2, \\\"pambai\\\": 2, \\\"daadaanggena\\\": 2, \\\"ihawi\\\": 14, \\\"dadasi\\\": 1, \\\"podadasi\\\": 2, \\\"pewangu\\\": 2, \\\"anopodadasi\\\": 3, \\\"aute\\\": 1, \\\"mesosori\\\": 1, \\\"dadi\\\": 8, \\\"okino\\\": 3, \\\"dadiki\\\": 2, \\\"notoro\\\": 1, \\\"kadadi\\\": 1, \\\"kadadia\\\": 2, \\\"halano\\\": 1, \\\"mbonggotu\\\": 1, \\\"kona\\\": 2, \\\"tawano\\\": 3, \\\"sipo\\\": 1, \\\"powe\\\": 1, \\\"pinongo\\\": 1, \\\"anodadio\\\": 2, \\\"moropu\\\": 1, \\\"anodadi\\\": 1, \\\"daga\\\": 5, \\\"ke\\\": 7, \\\"mtotonda\\\": 1, \\\"haimu\\\": 9, \\\"gada\\\": 1, \\\"daha\\\": 1, \\\"dumahai\\\": 2, \\\"mewalo\\\": 3, \\\"dumahu\\\": 5, \\\"dumahi\\\": 1, \\\"dai\\\": 2, \\\"daka\\\": 2, \\\"medaka\\\": 2, \\\"ki\\\": 6, \\\"dalima\\\": 2, \\\"mombupu\\\": 1, \\\"iero\\\": 1, \\\"rombe\\\": 1, \\\"dumahii\\\": 1, \\\"dalu\\\": 2, \\\"pedalu\\\": 2, \\\"dama\\\": 2, \\\"mombaho\\\": 3, \\\"ko\\\": 13, \\\"nio\\\": 4, \\\"suere\\\": 3, \\\"modama\\\": 2, \\\"dumamai\\\": 2, \\\"mondambangi\\\": 2, \\\"motuono\\\": 4, \\\"dambata\\\": 2, \\\"ahara\\\": 1, \\\"dambu\\\": 3, \\\"tumilakii\\\": 2, \\\"kitu\\\": 12, \\\"danda\\\": 2, \\\"kiki\\\": 3, \\\"dandi\\\": 2, \\\"ndo\\\": 9, \\\"inipia\\\": 9, \\\"medandi\\\": 2, \\\"pedandia\\\": 2, \\\"mohina\\\": 12, \\\"kiniwia\\\": 3, \\\"dara\\\": 12, \\\"ndama\\\": 1, \\\"humoloia\\\": 1, \\\"meengee\\\": 1, \\\"dari\\\": 2, \\\"medaso\\\": 2, \\\"mombopaho\\\": 1, \\\"daso\\\": 1, \\\"dumasokee\\\": 3, \\\"kulaa\\\": 4, \\\"tehodoki\\\": 3, \\\"pedasoako\\\": 2, \\\"akuto\\\": 9, \\\"tondu\\\": 10, \\\"datu\\\": 3, \\\"madatu\\\": 2, \\\"laleu\\\": 1, \\\"radio\\\": 1, \\\"pombodea\\\": 2, \\\"lu\\\": 1, \\\"mako\\\": 1, \\\"umusa\\\": 6, \\\"podeai\\\": 2, \\\"aipodea\\\": 2, \\\"akonggo\\\": 2, \\\"akupodeai\\\": 2, \\\"sau\\\": 1, \\\"sauru\\\": 1, \\\"ikeitoto\\\": 1, \\\"dedendesa\\\": 2, \\\"kaasaru\\\": 1, \\\"tai\\\": 6, \\\"mbendungguki\\\": 1, \\\"deela\\\": 4, \\\"medene\\\": 2, \\\"sambahea\\\": 2, \\\"desa\\\": 3, \\\"mbeindio\\\": 4, \\\"dimba\\\": 5, \\\"teoposoro\\\": 1, \\\"soro\\\": 1, \\\"wiauno\\\": 1, \\\"dumoa\\\": 3, \\\"pewisoke\\\": 1, \\\"bang\\\": 1, \\\"indonesia\\\": 2, \\\"doai\\\": 2, \\\"sawuku\\\": 1, \\\"moowei\\\": 1, \\\"koonio\\\": 1, \\\"sawono\\\": 1, \\\"toudo\\\": 1, \\\"doda\\\": 2, \\\"langgo\\\": 3, \\\"mododa\\\": 2, \\\"dodaso\\\": 2, \\\"dodasokee\\\": 1, \\\"dodo\\\": 2, \\\"menggena\\\": 8, \\\"doe\\\": 2, \\\"konio\\\": 8, \\\"doki\\\": 2, \\\"imbee\\\": 1, \\\"walimu\\\": 2, \\\"nipia\\\": 1, \\\"mendokowi\\\": 2, \\\"kasoro\\\": 3, \\\"meodola\\\": 2, \\\"lomba\\\": 12, \\\"pedole\\\": 3, \\\"molako\\\": 4, \\\"domba\\\": 2, \\\"morusu\\\": 2, \\\"medome\\\": 2, \\\"moinu\\\": 2, \\\"kopi\\\": 4, \\\"langgai\\\": 9, \\\"dopi\\\": 5, \\\"pewuangge\\\": 2, \\\"welo\\\": 5, \\\"dori\\\": 2, \\\"rui\\\": 1, \\\"doroo\\\": 3, \\\"wiseno\\\": 1, \\\"dosa\\\": 2, \\\"otuono\\\": 3, \\\"laambedalu\\\": 1, \\\"mowaikee\\\": 3, \\\"madosa\\\": 3, \\\"koto\\\": 3, \\\"motuomu\\\": 2, \\\"dumosa\\\": 3, \\\"moalo\\\": 4, \\\"meindio\\\": 6, \\\"tinelenggu\\\": 1, \\\"moreo\\\": 1, \\\"pedosorio\\\": 2, \\\"indiri\\\": 1, \\\"doti\\\": 4, \\\"dowiawi\\\": 2, \\\"lumaa\\\": 8, \\\"meita\\\": 7, \\\"dowo\\\": 7, \\\"moi\\\": 1, \\\"dulumbendua\\\": 2, \\\"dumaa\\\": 2, \\\"madumaa\\\": 4, \\\"romembule\\\": 1, \\\"owo\\\": 3, \\\"memegewu\\\": 1, \\\"mumuno\\\": 1, \\\"pedunggu\\\": 2, \\\"pela\\\": 1, \\\"kotu\\\": 2, \\\"uro\\\": 1, \\\"pende\\\": 2, \\\"eningge\\\": 1, \\\"orokole\\\": 1, \\\"sadunggu\\\": 2, \\\"raha\\\": 4, \\\"ponggaa\\\": 10, \\\"anondunggu\\\": 1, \\\"rumoko\\\": 1, \\\"anodunggu\\\": 2, \\\"nopelawa\\\": 1, \\\"lelenga\\\": 1, \\\"odupa\\\": 2, \\\"pondumu\\\": 1, \\\"keito\\\": 4, \\\"duria\\\": 2, \\\"moea\\\": 2, \\\"ramo\\\": 3, \\\"mbekini\\\": 1, \\\"ineheno\\\": 8, \\\"meomenaano\\\": 2, \\\"nimeamboako\\\": 3, \\\"poehe\\\": 1, \\\"mamamu\\\": 1, \\\"kalasi\\\": 2, \\\"tumulungi\\\": 3, \\\"wawe\\\": 6, \\\"mokoehe\\\": 6, \\\"maamaanno\\\": 1, \\\"dawaa\\\": 1, \\\"eheano\\\": 2, \\\"elengua\\\": 6, \\\"moreoo\\\": 1, \\\"oika\\\": 2, \\\"ele\\\": 4, \\\"maamano\\\": 1, \\\"anoelengua\\\": 2, \\\"putu\\\": 1, \\\"eli\\\": 2, \\\"mesiu\\\": 3, \\\"elo\\\": 2, \\\"elu\\\": 4, \\\"ka\\\": 6, \\\"nggitu\\\": 1, \\\"anaelu\\\": 2, \\\"pupu\\\": 2, \\\"eta\\\": 1, \\\"etai\\\": 7, \\\"embekee\\\": 5, \\\"mosaa\\\": 13, \\\"eme\\\": 2, \\\"horino\\\": 1, \\\"paramesi\\\": 1, \\\"kita\\\": 7, \\\"we\\\": 2, \\\"poindi\\\": 6, \\\"watandiabe\\\": 5, \\\"enesi\\\": 2, \\\"olikona\\\": 1, \\\"mowate\\\": 1, \\\"orembu\\\": 2, \\\"ende\\\": 4, \\\"keheero\\\": 1, \\\"taipa\\\": 16, \\\"sarapunggu\\\": 1, \\\"mendadi\\\": 1, \\\"bahu\\\": 1, \\\"meengge\\\": 3, \\\"engu\\\": 4, \\\"lau\\\": 45, \\\"nibungguino\\\": 1, \\\"enindono\\\": 2, \\\"nibubungguino\\\": 1, \\\"eno\\\": 6, \\\"pinoko\\\": 3, \\\"mbeeni\\\": 1, \\\"enoako\\\": 1, \\\"obunga\\\": 1, \\\"moeapi\\\": 2, \\\"epo\\\": 2, \\\"hanunggu\\\": 2, \\\"epu\\\": 3, \\\"mololesi\\\": 3, \\\"niowairo\\\": 1, \\\"ero\\\": 2, \\\"moero\\\": 2, \\\"eroi\\\": 3, \\\"mopeho\\\": 1, \\\"esi\\\": 6, \\\"ola\\\": 1, \\\"kinaakanggu\\\": 1, \\\"kenonesiuki\\\": 1, \\\"indio\\\": 4, \\\"atai\\\": 2, \\\"pombokonduu\\\": 1, \\\"masusa\\\": 2, \\\"tamano\\\": 1, \\\"takura\\\": 1, \\\"eto\\\": 6, \\\"tawa\\\": 9, \\\"nangga\\\": 4, \\\"etu\\\": 5, \\\"rou\\\": 1, \\\"doinggu\\\": 2, \\\"tepopoetu\\\": 2, \\\"lapanga\\\": 3, \\\"eusa\\\": 4, \\\"kekulamemai\\\": 1, \\\"uesa\\\": 1, \\\"moeusa\\\": 2, \\\"babuni\\\": 1, \\\"ee\\\": 2, \\\"laikaa\\\": 4, \\\"petotonotoka\\\": 1, \\\"gade\\\": 1, \\\"dage\\\": 1, \\\"pineoliako\\\": 2, \\\"gadi\\\": 2, \\\"mangadi\\\": 2, \\\"kiningginiwia\\\": 1, \\\"megaga\\\": 3, \\\"pegaga\\\": 2, \\\"magaga\\\": 2, \\\"galamba\\\": 2, \\\"see\\\": 1, \\\"galihi\\\": 1, \\\"ponggalihika\\\": 2, \\\"paho\\\": 2, \\\"mogalu\\\": 3, \\\"ramae\\\": 1, \\\"gande\\\": 2, \\\"dikola\\\": 1, \\\"megande\\\": 2, \\\"mesupeda\\\": 1, \\\"notenai\\\": 1, \\\"gumandei\\\": 1, \\\"pombeulari\\\": 1, \\\"motoro\\\": 4, \\\"gandei\\\": 1, \\\"gandenga\\\": 2, \\\"gandu\\\": 5, \\\"lepa\\\": 4, \\\"garagadi\\\": 2, \\\"kikiri\\\": 1, \\\"garisi\\\": 2, \\\"gasa\\\": 3, \\\"nopombiara\\\": 1, \\\"gata\\\": 2, \\\"gau\\\": 10, \\\"oto\\\": 7, \\\"umooheko\\\": 1, \\\"aju\\\": 1, \\\"nogau\\\": 2, \\\"gaui\\\": 2, \\\"mbogau\\\": 2, \\\"gele\\\": 4, \\\"banggonanggu\\\": 6, \\\"mogere\\\": 2, \\\"nigere\\\": 4, \\\"koa\\\": 13, \\\"kiniku\\\": 8, \\\"nogere\\\": 2, \\\"nigeru\\\": 2, \\\"arito\\\": 2, \\\"nirakala\\\": 1, \\\"gumili\\\": 2, \\\"gumogara\\\": 2, \\\"gola\\\": 2, \\\"golo\\\": 12, \\\"iene\\\": 1, \\\"mogolo\\\": 2, \\\"nonasi\\\": 1, \\\"golu\\\": 2, \\\"bosoro\\\": 1, \\\"mbegolu\\\": 2, \\\"tekonggo\\\": 5, \\\"gondi\\\": 2, \\\"mogondi\\\": 2, \\\"taratasi\\\": 5, \\\"gumogondi\\\": 1, \\\"gumora\\\": 1, \\\"gumogora\\\": 1, \\\"gumba\\\": 2, \\\"peihio\\\": 1, \\\"ha\\\": 2, \\\"inaeto\\\": 1, \\\"sumua\\\": 2, \\\"haahaa\\\": 2, \\\"kabara\\\": 2, \\\"melosiako\\\": 4, \\\"pindara\\\": 4, \\\"sawutuu\\\": 2, \\\"hadi\\\": 2, \\\"hadia\\\": 2, \\\"mosua\\\": 4, \\\"merodoo\\\": 1, \\\"ndamahi\\\": 7, \\\"pesaki\\\": 1, \\\"pondimbano\\\": 1, \\\"anamo\\\": 1, \\\"tuonoto\\\": 1, \\\"samaturu\\\": 2, \\\"hai\\\": 2, \\\"mbeohai\\\": 2, \\\"amnaggu\\\": 1, \\\"mmbeohai\\\": 1, \\\"mohai\\\": 5, \\\"tomba\\\": 3, \\\"homa\\\": 4, \\\"lahano\\\": 5, \\\"haka\\\": 2, \\\"haki\\\": 1, \\\"anomohaki\\\": 1, \\\"hala\\\": 2, \\\"powada\\\": 4, \\\"halu\\\": 3, \\\"ndagge\\\": 1, \\\"inalono\\\": 1, \\\"kae\\\": 6, \\\"tepulu\\\": 5, \\\"timbanga\\\": 3, \\\"mehana\\\": 1, \\\"motaku\\\": 2, \\\"tinesilori\\\": 1, \\\"nggulelo\\\": 1, \\\"moledoledo\\\": 1, \\\"peula\\\": 3, \\\"hanggarikaa\\\": 3, \\\"lahamu\\\": 2, \\\"numai\\\": 1, \\\"hanoto\\\": 2, \\\"umiia\\\": 4, \\\"hanu\\\": 6, \\\"umaleiko\\\": 1, \\\"hani\\\": 1, \\\"mbu\\\": 5, \\\"meenaki\\\": 1, \\\"mbuhanu\\\": 1, \\\"humanuo\\\": 2, \\\"kakanggu\\\": 2, \\\"tepuha\\\": 1, \\\"lina\\\": 1, \\\"saba\\\": 5, \\\"tepiha\\\": 2, \\\"hao\\\": 2, \\\"ue\\\": 4, \\\"usu\\\": 5, \\\"mohapo\\\": 2, \\\"hapoto\\\": 3, \\\"inu\\\": 3, \\\"mia\\\": 1, \\\"akomu\\\": 3, \\\"harusu\\\": 5, \\\"ninggo\\\": 1, \\\"wadai\\\": 2, \\\"hasuruano\\\": 2, \\\"opea\\\": 1, \\\"kadania\\\": 1, \\\"inaso\\\": 1, \\\"notulei\\\": 3, \\\"momboko\\\": 2, \\\"luwuakondo\\\": 2, \\\"hawa\\\": 1, \\\"mehawai\\\": 2, \\\"keikaa\\\": 1, \\\"dandino\\\": 1, \\\"mombeohawai\\\": 1, \\\"membeohawai\\\": 1, \\\"hawai\\\": 1, \\\"peohawai\\\": 3, \\\"inipino\\\": 2, \\\"tehawariosura\\\": 2, \\\"mesebiekeei\\\": 1, \\\"pisono\\\": 1, \\\"tepehawakirio\\\": 2, \\\"lalonggalukuno\\\": 1, \\\"mbimiki\\\": 1, \\\"mesikola\\\": 4, \\\"hawoe\\\": 3, \\\"hawi\\\": 5, \\\"mohawu\\\": 2, \\\"ndainahu\\\": 2, \\\"mbehawu\\\": 1, \\\"mbehawui\\\": 1, \\\"pehawunggee\\\": 2, \\\"hanuno\\\": 1, \\\"nihawu\\\": 2, \\\"hawu\\\": 1, \\\"humawui\\\": 2, \\\"humbei\\\": 1, \\\"amu\\\": 3, \\\"hebo\\\": 1, \\\"hinebo\\\": 2, \\\"tinuwunino\\\": 1, \\\"heera\\\": 2, \\\"kaasi\\\": 3, \\\"humanu\\\": 1, \\\"hela\\\": 2, \\\"pehela\\\": 2, \\\"more\\\": 4, \\\"humaleikee\\\": 2, \\\"kobono\\\": 1, \\\"ramono\\\": 2, \\\"mokohanu\\\": 1, \\\"hene\\\": 1, \\\"lumele\\\": 6, \\\"anohende\\\": 3, \\\"akotoka\\\": 1, \\\"galapu\\\": 1, \\\"apimu\\\": 1, \\\"auhende\\\": 2, \\\"akoto\\\": 4, \\\"mondotu\\\": 3, \\\"usa\\\": 20, \\\"hendeako\\\": 3, \\\"tolaka\\\": 1, \\\"molasu\\\": 5, \\\"hendeino\\\": 2, \\\"herai\\\": 1, \\\"humerai\\\": 2, \\\"hewu\\\": 1, \\\"taupokondau\\\": 1, \\\"momohewu\\\": 2, \\\"humbee\\\": 5, \\\"wuleleno\\\": 1, \\\"hia\\\": 5, \\\"hhia\\\": 1, \\\"humia\\\": 2, \\\"morabu\\\": 1, \\\"mbombe\\\": 2, \\\"nggopelonggorino\\\": 1, \\\"saru\\\": 1, \\\"aupe\\\": 1, \\\"laha\\\": 6, \\\"anggu\\\": 1, \\\"mehii\\\": 2, \\\"hano\\\": 2, \\\"humikee\\\": 1, \\\"mehiiako\\\": 2, \\\"pehiiako\\\": 2, \\\"lamari\\\": 5, \\\"humiikee\\\": 3, \\\"lumolahai\\\": 2, \\\"noinaku\\\": 1, \\\"hiku\\\": 4, \\\"meleweno\\\": 1, \\\"omeda\\\": 1, \\\"poteha\\\": 1, \\\"monggoaso\\\": 1, \\\"hine\\\": 2, \\\"tumotambei\\\": 3, \\\"hio\\\": 3, \\\"lemo\\\": 3, \\\"onggoto\\\": 3, \\\"tine\\\": 1, \\\"hitu\\\": 1, \\\"mbohitu\\\": 2, \\\"mohitu\\\": 1, \\\"noinggami\\\": 1, \\\"mohit\\\": 1, \\\"mehitunggee\\\": 4, \\\"lakono\\\": 7, \\\"matano\\\": 6, \\\"hiwi\\\": 8, \\\"mehiwi\\\": 4, \\\"mbela\\\": 1, \\\"menggikiyii\\\": 1, \\\"mbendo\\\": 1, \\\"hoalu\\\": 3, \\\"nohoalu\\\": 1, \\\"oelo\\\": 1, \\\"hodo\\\": 3, \\\"hodoi\\\": 2, \\\"osisi\\\": 1, \\\"humohoruru\\\": 2, \\\"holea\\\": 1, \\\"mboholea\\\": 4, \\\"kinaa\\\": 17, \\\"holiwu\\\": 3, \\\"mokapa\\\": 3, \\\"mbeholiwu\\\": 2, \\\"mokorinimu\\\": 1, \\\"pepatei\\\": 1, \\\"halori\\\": 2, \\\"oato\\\": 1, \\\"holunga\\\": 2, \\\"inggiro\\\": 2, \\\"pade\\\": 6, \\\"humolungai\\\": 2, \\\"mehona\\\": 3, \\\"hona\\\": 2, \\\"mokonga\\\": 1, \\\"ngono\\\": 1, \\\"pohonga\\\": 1, \\\"pohongoa\\\": 1, \\\"tinatapi\\\": 2, \\\"hongo\\\": 5, \\\"hongoi\\\": 1, \\\"kaemu\\\": 2, \\\"melulu\\\": 1, \\\"kii\\\": 1, \\\"mohongo\\\": 1, \\\"tau\\\": 6, \\\"hori\\\": 6, \\\"horikee\\\": 2, \\\"asohori\\\": 2, \\\"mekali\\\": 1, \\\"loso\\\": 6, \\\"laamune\\\": 3, \\\"horia\\\": 1, \\\"horiano\\\": 2, \\\"horinggi\\\": 2, \\\"horo\\\": 5, \\\"simbii\\\": 1, \\\"hinoro\\\": 2, \\\"horopii\\\": 2, \\\"laikamu\\\": 4, \\\"suumee\\\": 1, \\\"horu\\\": 1, \\\"humoru\\\": 2, \\\"humo\\\": 3, \\\"horuru\\\": 3, \\\"bali\\\": 1, \\\"merara\\\": 1, \\\"hoto\\\": 4, \\\"keku\\\": 3, \\\"humoto\\\": 2, \\\"dahuno\\\": 2, \\\"humotoi\\\": 1, \\\"mohoto\\\": 2, \\\"momnepe\\\": 1, \\\"anawai\\\": 7, \\\"mbina\\\": 1, \\\"sabu\\\": 2, \\\"mondulura\\\": 2, \\\"inaepera\\\": 1, \\\"ikitu\\\": 5, \\\"tadanggu\\\": 1, \\\"hinoto\\\": 2, \\\"ronda\\\": 1, \\\"howui\\\": 3, \\\"uno\\\": 2, \\\"huda\\\": 1, \\\"mehuda\\\": 2, \\\"kamara\\\": 4, \\\"pehuda\\\": 2, \\\"sa\\\": 3, \\\"inauno\\\": 1, \\\"asiwoi\\\": 1, \\\"humudai\\\": 3, \\\"soaluarano\\\": 1, \\\"tewuta\\\": 6, \\\"hudoo\\\": 2, \\\"sano\\\": 2, \\\"huhua\\\": 1, \\\"humuhua\\\": 2, \\\"bukunggu\\\": 1, \\\"hula\\\": 2, \\\"waiwaio\\\": 1, \\\"hulaie\\\": 2, \\\"mekapala\\\": 1, \\\"hule\\\": 5, \\\"mokanda\\\": 2, \\\"kanda\\\": 2, \\\"mengga\\\": 3, \\\"hulono\\\": 2, \\\"humbe\\\": 6, \\\"hahaano\\\": 1, \\\"mehiako\\\": 1, \\\"humuna\\\": 2, \\\"huna\\\": 1, \\\"laaeto\\\": 2, \\\"mbebitara\\\": 1, \\\"hungga\\\": 1, \\\"mohunggai\\\": 2, \\\"humunggaii\\\": 2, \\\"leuno\\\": 1, \\\"launggu\\\": 1, \\\"hunu\\\": 1, \\\"tehunu\\\": 2, \\\"lahaaro\\\": 2, \\\"manggasa\\\": 1, \\\"pesawokee\\\": 1, \\\"anopo\\\": 1, \\\"poaloamami\\\": 1, \\\"iahu\\\": 1, \\\"inoto\\\": 2, \\\"wate\\\": 1, \\\"wuku\\\": 13, \\\"noino\\\": 1, \\\"ie\\\": 11, \\\"umooke\\\": 1, \\\"tamono\\\": 5, \\\"launo\\\": 7, \\\"laluitokaa\\\": 1, \\\"nopepate\\\": 2, \\\"iama\\\": 1, \\\"anoie\\\": 1, \\\"nggoni\\\": 1, \\\"ropuno\\\": 1, \\\"onitu\\\": 3, \\\"inuanggi\\\": 1, \\\"sadalenggu\\\": 1, \\\"banggonano\\\": 3, \\\"ieki\\\": 2, \\\"hiroto\\\": 2, \\\"tembu\\\": 5, \\\"iepoka\\\": 2, \\\"ihi\\\": 6, \\\"wanggole\\\": 3, \\\"okinohori\\\": 2, \\\"niinoo\\\": 1, \\\"lasuna\\\": 3, \\\"doworo\\\": 2, \\\"mebinda\\\": 3, \\\"mbeleesu\\\": 2, \\\"umi\\\": 3, \\\"mopateko\\\": 1, \\\"umaloko\\\": 1, \\\"wukuno\\\": 3, \\\"lai\\\": 6, \\\"poi\\\": 2, \\\"woha\\\": 8, \\\"pinerahi\\\": 1, \\\"rahingu\\\": 1, \\\"sumaru\\\": 1, \\\"ikehero\\\": 1, \\\"mune\\\": 5, \\\"metidu\\\": 3, \\\"poiano\\\": 2, \\\"tepopowula\\\": 3, \\\"ikono\\\": 2, \\\"nggono\\\": 1, \\\"anggee\\\": 1, \\\"iku\\\": 2, \\\"ngginikuno\\\": 1, \\\"ila\\\": 2, \\\"ilaro\\\": 2, \\\"hindiano\\\": 1, \\\"iliwua\\\": 2, \\\"meilo\\\": 4, \\\"tarinate\\\": 1, \\\"umbee\\\": 4, \\\"kaina\\\": 2, \\\"sanotekiiri\\\": 1, \\\"kembatea\\\": 1, \\\"nae\\\": 3, \\\"mesida\\\": 6, \\\"mepokondau\\\": 2, \\\"inana\\\": 2, \\\"opunggo\\\": 1, \\\"ian\\\": 1, \\\"nggae\\\": 5, \\\"inariako\\\": 2, \\\"taata\\\": 1, \\\"salanggoano\\\": 1, \\\"ndawano\\\": 1, \\\"uewai\\\": 1, \\\"mbendawunggee\\\": 1, \\\"kua\\\": 1, \\\"tundu\\\": 6, \\\"mbara\\\": 1, \\\"undo\\\": 5, \\\"inda\\\": 2, \\\"mowada\\\": 3, \\\"umindii\\\": 2, \\\"rakono\\\": 1, \\\"anopoindii\\\": 1, \\\"sanggario\\\": 1, \\\"meindiro\\\": 2, \\\"indo\\\": 2, \\\"rumbuino\\\": 2, \\\"merehu\\\": 1, \\\"motasu\\\": 3, \\\"ingggami\\\": 1, \\\"nilanggu\\\": 3, \\\"karana\\\": 5, \\\"pomboponini\\\": 4, \\\"pera\\\": 1, \\\"langgu\\\": 3, \\\"pekambo\\\": 2, \\\"tokonggo\\\": 1, \\\"mbeto\\\": 2, \\\"toa\\\": 3, \\\"tetelalo\\\": 1, \\\"meonenaano\\\": 1, \\\"mongoru\\\": 1, \\\"ineawi\\\": 2, \\\"inehe\\\": 2, \\\"nokaa\\\": 2, \\\"ihiromune\\\": 1, \\\"momahe\\\": 3, \\\"inembue\\\": 2, \\\"inipua\\\": 2, \\\"mondene\\\": 5, \\\"kadera\\\": 3, \\\"telotu\\\": 3, \\\"inotu\\\": 2, \\\"tolako\\\": 1, \\\"pakuli\\\": 3, \\\"tonde\\\": 3, \\\"poinua\\\": 1, \\\"mio\\\": 2, \\\"mena\\\": 1, \\\"ipi\\\": 2, \\\"bosa\\\": 1, \\\"kumbule\\\": 2, \\\"moisa\\\": 7, \\\"sabano\\\": 1, \\\"isi\\\": 3, \\\"laaipo\\\": 3, \\\"tuhani\\\": 3, \\\"teesi\\\": 2, \\\"isilamu\\\": 3, \\\"moiso\\\": 7, \\\"membate\\\": 1, \\\"poiso\\\": 2, \\\"poisoa\\\": 2, \\\"teko\\\": 2, \\\"ilaikano\\\": 2, \\\"pasusai\\\": 1, \\\"isp\\\": 1, \\\"nggir\\\": 2, \\\"tepuli\\\": 3, \\\"posue\\\": 1, \\\"mobunggo\\\": 1, \\\"itoo\\\": 1, \\\"mewanggu\\\": 2, \\\"iuhuno\\\": 2, \\\"mbenao\\\": 1, \\\"meohawa\\\": 1, \\\"iwaano\\\": 1, \\\"telalo\\\": 8, \\\"meruku\\\": 1, \\\"wete\\\": 8, \\\"sanohudoo\\\": 2, \\\"ponggaaro\\\": 2, \\\"bepano\\\": 3, \\\"kumiliti\\\": 1, \\\"humungga\\\": 2, \\\"tekihori\\\": 1, \\\"kaaka\\\": 2, \\\"kabi\\\": 2, \\\"tekotu\\\": 3, \\\"mekabi\\\": 2, \\\"sinuano\\\": 3, \\\"koonia\\\": 1, \\\"kabusa\\\": 2, \\\"kumabusa\\\": 2, \\\"kado\\\": 2, \\\"tumenako\\\": 1, \\\"kadoi\\\": 2, \\\"inanggu\\\": 11, \\\"sangganggu\\\": 1, \\\"kusabara\\\": 1, \\\"olu\\\": 12, \\\"autitiri\\\": 1, \\\"aukaduakoki\\\": 1, \\\"kadue\\\": 3, \\\"ohada\\\": 1, \\\"momami\\\": 2, \\\"kawasa\\\": 3, \\\"pele\\\": 2, \\\"alonggae\\\": 1, \\\"ananggaenggu\\\": 2, \\\"mesisiako\\\": 1, \\\"kahe\\\": 1, \\\"pekahangge\\\": 2, \\\"pekaikee\\\": 2, \\\"tekai\\\": 5, \\\"walaa\\\": 1, \\\"pekai\\\": 2, \\\"mokala\\\": 2, \\\"pundi\\\": 2, \\\"meendawa\\\": 1, \\\"kala\\\": 2, \\\"baria\\\": 2, \\\"teopo\\\": 1, \\\"kale\\\": 6, \\\"monggaleako\\\": 2, \\\"resono\\\": 1, \\\"piniara\\\": 2, \\\"daerah\\\": 1, \\\"poopa\\\": 1, \\\"haselono\\\": 1, \\\"salaka\\\": 1, \\\"mekalondo\\\": 2, \\\"banggano\\\": 4, \\\"tekalenokaa\\\": 1, \\\"kasai\\\": 1, \\\"monggali\\\": 2, \\\"pinisi\\\": 3, \\\"kumalii\\\": 2, \\\"rumurui\\\": 1, \\\"kinali\\\": 2, \\\"tembimbiro\\\": 3, \\\"pekalinggoo\\\": 1, \\\"pekalike\\\": 1, \\\"itookaa\\\": 1, \\\"tewali\\\": 12, \\\"pinake\\\": 1, \\\"mbekaliki\\\": 2, \\\"lomo\\\": 1, \\\"mekalia\\\": 2, \\\"modagai\\\": 1, \\\"monggalihi\\\": 2, \\\"kumaliji\\\": 1, \\\"wuuno\\\": 1, \\\"mokalu\\\": 2, \\\"mekambai\\\": 2, \\\"wakano\\\": 3, \\\"kambili\\\": 2, \\\"kombisi\\\": 2, \\\"kukutikee\\\": 1, \\\"ribueno\\\": 1, \\\"pakambo\\\": 2, \\\"tekonggoa\\\": 4, \\\"kambuka\\\": 4, \\\"newai\\\": 1, \\\"posikuti\\\": 3, \\\"kandao\\\": 2, \\\"poindikona\\\": 1, \\\"kangga\\\": 2, \\\"rako\\\": 1, \\\"kangganggalu\\\": 2, \\\"manuno\\\": 3, \\\"mombandu\\\": 1, \\\"mooru\\\": 3, \\\"kapa\\\": 2, \\\"kawu\\\": 4, \\\"nopupui\\\": 1, \\\"badamu\\\": 1, \\\"kapaea\\\": 2, \\\"laandoe\\\": 3, \\\"kapara\\\": 2, \\\"kapu\\\": 1, \\\"puu\\\": 5, \\\"nggapu\\\": 1, \\\"ponggaputi\\\": 2, \\\"uoli\\\": 1, \\\"karada\\\": 4, \\\"lauroto\\\": 1, \\\"karapiti\\\": 2, \\\"opuno\\\": 1, \\\"kare\\\": 3, \\\"anopetuha\\\": 3, \\\"umulai\\\": 1, \\\"karu\\\": 2, \\\"tule\\\": 2, \\\"tumenei\\\": 1, \\\"kumasi\\\": 2, \\\"monggaso\\\": 3, \\\"mombuai\\\": 1, \\\"sumoru\\\": 1, \\\"mokokato\\\": 4, \\\"mokato\\\": 2, \\\"kato\\\": 2, \\\"kawi\\\": 4, \\\"airito\\\": 1, \\\"keakea\\\": 2, \\\"nopiarai\\\": 1, \\\"wanggu\\\": 3, \\\"sinalakinggu\\\": 1, \\\"nggomiu\\\": 1, \\\"lahaano\\\": 5, \\\"numa\\\": 3, \\\"mekeketa\\\": 2, \\\"meohai\\\": 2, \\\"kumeketai\\\": 2, \\\"taasi\\\": 3, \\\"saluarono\\\": 2, \\\"mosa\\\": 1, \\\"kekohanua\\\": 2, \\\"kela\\\": 2, \\\"mondala\\\": 1, \\\"ninahu\\\": 5, \\\"kelano\\\": 3, \\\"mberano\\\": 2, \\\"keloro\\\": 1, \\\"kambatea\\\": 2, \\\"pua\\\": 2, \\\"mbee\\\": 6, \\\"laano\\\": 4, \\\"kena\\\": 2, \\\"baburo\\\": 1, \\\"tewaweamu\\\": 1, \\\"mbokaa\\\": 1, \\\"kekohamua\\\": 1, \\\"malabi\\\": 2, \\\"marugi\\\": 2, \\\"keo\\\": 2, \\\"kepo\\\": 2, \\\"kepoie\\\": 2, \\\"nomotahato\\\": 1, \\\"gumau\\\": 1, \\\"sawatu\\\": 1, \\\"uo\\\": 1, \\\"mekerasi\\\": 1, \\\"penaono\\\": 2, \\\"arimekerasi\\\": 1, \\\"inelairo\\\": 1, \\\"kete\\\": 4, \\\"ponduno\\\": 3, \\\"langgi\\\": 2, \\\"meohawai\\\": 2, \\\"ombu\\\": 4, \\\"aukaa\\\": 1, \\\"monggikii\\\": 4, \\\"ponggii\\\": 2, \\\"ponghii\\\": 1, \\\"pinokii\\\": 2, \\\"kinikikii\\\": 2, \\\"mokiiki\\\": 2, \\\"mombeokunahi\\\": 1, \\\"tebuamu\\\": 1, \\\"ponggikii\\\": 1, \\\"atahakono\\\": 2, \\\"mokiikii\\\": 2, \\\"membeo\\\": 1, \\\"kunahi\\\": 1, \\\"amaba\\\": 1, \\\"kumikiisapi\\\": 1, \\\"kumikio\\\": 2, \\\"telato\\\": 1, \\\"mekiki\\\": 2, \\\"imbendamoto\\\": 1, \\\"bunduno\\\": 1, \\\"notondarii\\\": 1, \\\"menggila\\\": 2, \\\"wulaamu\\\": 1, \\\"kilo\\\": 2, \\\"momenino\\\": 1, \\\"tumena\\\": 4, \\\"pongginaa\\\": 1, \\\"motahakee\\\": 1, \\\"motaha\\\": 6, \\\"mekinaa\\\": 2, \\\"kinaputi\\\": 3, \\\"pewisoto\\\": 1, \\\"mekini\\\": 2, \\\"kinowu\\\": 1, \\\"kioni\\\": 1, \\\"tetuhaniokaa\\\": 1, \\\"kira\\\": 4, \\\"kire\\\": 2, \\\"mataro\\\": 2, \\\"tetuhanino\\\": 1, \\\"ambono\\\": 1, \\\"hina\\\": 1, \\\"damano\\\": 2, \\\"koano\\\": 2, \\\"teo\\\": 3, \\\"mokoau\\\": 2, \\\"kobo\\\": 2, \\\"peihiako\\\": 1, \\\"sambalu\\\": 1, \\\"peanihi\\\": 1, \\\"okuni\\\": 1, \\\"oliku\\\": 1, \\\"loio\\\": 1, \\\"kobue\\\": 2, \\\"koburu\\\": 3, \\\"rembuno\\\": 1, \\\"koe\\\": 2, \\\"koei\\\": 1, \\\"koea\\\": 2, \\\"pundino\\\": 2, \\\"nokaai\\\": 1, \\\"koi\\\": 3, \\\"kowuno\\\": 1, \\\"koko\\\": 2, \\\"kokomohina\\\": 4, \\\"kokolea\\\": 2, \\\"mokokoleai\\\": 2, \\\"momanggu\\\": 1, \\\"noehei\\\": 1, \\\"monggokoleea\\\": 1, \\\"pokokolea\\\": 2, \\\"kinii\\\": 1, \\\"pesaramase\\\": 1, \\\"kumokoleai\\\": 2, \\\"amab\\\": 1, \\\"pototomu\\\": 1, \\\"odara\\\": 1, \\\"sue\\\": 2, \\\"suereno\\\": 2, \\\"mombekolekolele\\\": 2, \\\"pesipa\\\": 1, \\\"nomokolema\\\": 2, \\\"kolembe\\\": 3, \\\"koila\\\": 2, \\\"kolidi\\\": 2, \\\"koli\\\": 4, \\\"pekolimutoako\\\": 2, \\\"kolimu\\\": 1, \\\"kumolo\\\": 3, \\\"kumolu\\\": 1, \\\"kolo\\\": 2, \\\"kolupei\\\": 2, \\\"nggambatea\\\": 2, \\\"saro\\\": 1, \\\"mbendepokonooro\\\": 1, \\\"ikirokaa\\\": 1, \\\"kombo\\\": 6, \\\"tekombo\\\": 2, \\\"measo\\\": 1, \\\"nggombo\\\": 1, \\\"mekombulu\\\": 2, \\\"komoo\\\": 2, \\\"moo\\\": 2, \\\"komporo\\\": 2, \\\"sumbuno\\\": 1, \\\"mosele\\\": 2, \\\"mokonda\\\": 2, \\\"tekonda\\\": 2, \\\"wisoko\\\": 1, \\\"kondau\\\": 1, \\\"mekondau\\\": 2, \\\"humiike\\\": 1, \\\"kondiso\\\": 2, \\\"kondo\\\": 3, \\\"mokondo\\\": 2, \\\"meokunaahio\\\": 1, \\\"nggonibutuno\\\": 1, \\\"kumondoi\\\": 2, \\\"aroki\\\": 1, \\\"mokokohanu\\\": 1, \\\"kongango\\\": 1, \\\"mokongango\\\": 2, \\\"molemba\\\": 1, \\\"kongga\\\": 2, \\\"mateno\\\": 1, \\\"kongi\\\": 1, \\\"anopongongii\\\": 2, \\\"konoiki\\\": 2, \\\"powule\\\": 5, \\\"ihino\\\": 2, \\\"tineeni\\\": 1, \\\"konodale\\\": 2, \\\"teposuanggee\\\": 1, \\\"aleikoo\\\": 2, \\\"huundo\\\": 1, \\\"motianggu\\\": 1, \\\"mowaikehero\\\": 1, \\\"kopu\\\": 2, \\\"mehitunggano\\\": 1, \\\"mekopu\\\": 1, \\\"dalao\\\": 1, \\\"mekopi\\\": 1, \\\"sikopu\\\": 2, \\\"lauro\\\": 1, \\\"pekopu\\\": 2, \\\"mope\\\": 1, \\\"mopee\\\": 1, \\\"kopuru\\\": 2, \\\"mokora\\\": 5, \\\"korano\\\": 3, \\\"tambuito\\\": 2, \\\"pepupuri\\\": 1, \\\"kora\\\": 1, \\\"mokomokora\\\": 1, \\\"bekanggu\\\": 1, \\\"tekoro\\\": 4, \\\"pokosii\\\": 2, \\\"mokosisi\\\": 3, \\\"melosi\\\": 3, \\\"ambariki\\\": 1, \\\"koso\\\": 2, \\\"kotika\\\": 2, \\\"mokotu\\\": 1, \\\"poonggono\\\": 1, \\\"ponggotu\\\": 2, \\\"kiritoka\\\": 1, \\\"rembinggaro\\\": 1, \\\"kotua\\\": 3, \\\"keepera\\\": 1, \\\"nggowuna\\\": 2, \\\"nokii\\\": 1, \\\"mewiso\\\": 1, \\\"kowuru\\\": 4, \\\"wuru\\\": 6, \\\"wurunggee\\\": 2, \\\"tumenai\\\": 5, \\\"pokowuru\\\": 2, \\\"tono\\\": 3, \\\"nggowuru\\\": 1, \\\"wurunggeeki\\\": 1, \\\"pasipo\\\": 1, \\\"pekiki\\\": 1, \\\"menggowuru\\\": 2, \\\"arondee\\\": 1, \\\"mombotoro\\\": 1, \\\"kudu\\\": 2, \\\"mami\\\": 5, \\\"pmbekuku\\\": 1, \\\"pombekuku\\\": 1, \\\"atanio\\\": 1, \\\"kukuti\\\": 2, \\\"koahina\\\": 1, \\\"mokula\\\": 4, \\\"kina\\\": 1, \\\"kuli\\\": 2, \\\"laeto\\\": 1, \\\"meolikee\\\": 2, \\\"ngginiku\\\": 2, \\\"kumulitii\\\": 2, \\\"kumilisi\\\": 1, \\\"tubuno\\\": 1, \\\"kumulisi\\\": 1, \\\"kumapo\\\": 2, \\\"meeto\\\": 5, \\\"kundu\\\": 2, \\\"tambono\\\": 1, \\\"mekundu\\\": 2, \\\"tambo\\\": 4, \\\"mokuni\\\": 2, \\\"taipamu\\\": 1, \\\"remi\\\": 2, \\\"kehai\\\": 1, \\\"nggare\\\": 6, \\\"kure\\\": 4, \\\"sinele\\\": 1, \\\"nggalaru\\\": 1, \\\"molodui\\\": 1, \\\"osiru\\\": 1, \\\"isue\\\": 2, \\\"ngginaa\\\": 2, \\\"mburundawa\\\": 1, \\\"opingga\\\": 1, \\\"otonde\\\": 1, \\\"okobo\\\": 1, \\\"mekururu\\\": 2, \\\"pekururu\\\": 1, \\\"kusi\\\": 2, \\\"seu\\\": 2, \\\"pombetura\\\": 1, \\\"kobayano\\\": 1, \\\"kuta\\\": 2, \\\"kutu\\\": 2, \\\"ruma\\\": 1, \\\"rumangga\\\": 1, \\\"muhu\\\": 1, \\\"keutamo\\\": 1, \\\"aaku\\\": 1, \\\"laando\\\": 2, \\\"morowi\\\": 1, \\\"rowi\\\": 1, \\\"pesoo\\\": 1, \\\"mondawungako\\\": 1, \\\"asondawungakoa\\\": 1, \\\"tuo\\\": 3, \\\"laanggi\\\": 2, \\\"niinowuna\\\": 1, \\\"laandokaa\\\": 1, \\\"mbako\\\": 1, \\\"ndina\\\": 1, \\\"iaro\\\": 1, \\\"metootoono\\\": 1, \\\"ponaa\\\": 4, \\\"dani\\\": 1, \\\"pombokosito\\\": 1, \\\"rairaino\\\": 1, \\\"laanggombisi\\\": 2, \\\"melabu\\\": 1, \\\"tumoa\\\": 1, \\\"meabu\\\": 1, \\\"molabu\\\": 2, \\\"nohu\\\": 6, \\\"laepo\\\": 2, \\\"teeno\\\": 1, \\\"kopino\\\": 1, \\\"laewo\\\": 2, \\\"pelaha\\\": 2, \\\"laho\\\": 2, \\\"morane\\\": 1, \\\"molahoi\\\": 1, \\\"molahou\\\": 1, \\\"koo\\\": 2, \\\"polaho\\\": 1, \\\"metotoa\\\": 5, \\\"mbulo\\\": 1, \\\"olimo\\\": 1, \\\"powaikee\\\": 1, \\\"melaika\\\": 3, \\\"mondo\\\": 1, \\\"wuhoi\\\": 1, \\\"lalombaku\\\": 2, \\\"posalei\\\": 1, \\\"mbelakotu\\\": 2, \\\"kitambone\\\": 1, \\\"lumolako\\\": 2, \\\"kaku\\\": 1, \\\"tanggapo\\\": 1, \\\"lumako\\\": 6, \\\"pondoa\\\": 1, \\\"sumomba\\\": 1, \\\"lakomeronga\\\": 1, \\\"walihakonggu\\\": 1, \\\"tuu\\\": 4, \\\"lakotu\\\": 2, \\\"mokowali\\\": 4, \\\"tio\\\": 3, \\\"lakoahano\\\": 2, \\\"allataala\\\": 1, \\\"laku\\\": 2, \\\"mewohiki\\\": 1, \\\"salawa\\\": 1, \\\"anondelalaieto\\\": 2, \\\"nopili\\\": 1, \\\"nopolasi\\\": 1, \\\"use\\\": 2, \\\"bake\\\": 1, \\\"lalo\\\": 6, \\\"wihonaa\\\": 1, \\\"sualuareno\\\": 1, \\\"pinaken\\\": 1, \\\"laloakotoka\\\": 2, \\\"maamanggu\\\": 1, \\\"nggopi\\\": 1, \\\"bandara\\\": 1, \\\"mbakea\\\": 1, \\\"mbingga\\\": 1, \\\"lambamba\\\": 2, \\\"lambe\\\": 4, \\\"lamoa\\\": 2, \\\"uneno\\\": 3, \\\"landa\\\": 4, \\\"atotokaa\\\": 3, \\\"mowai\\\": 3, \\\"kaika\\\": 1, \\\"landera\\\": 2, \\\"mombodai\\\": 1, \\\"landoriki\\\": 2, \\\"molanggu\\\": 2, \\\"molanggui\\\": 2, \\\"mbelanggu\\\": 2, \\\"saki\\\": 2, \\\"kero\\\": 1, \\\"dago\\\": 1, \\\"dagono\\\": 1, \\\"langu\\\": 2, \\\"araano\\\": 1, \\\"telangu\\\": 1, \\\"olano\\\": 2,