"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4515, \"word_counts\": \"{\\\"start\\\": 4515, \\\"dari\\\": 48, \\\"dalam\\\": 43, \\\"keranjang\\\": 10, \\\"end\\\": 4515, \\\"rumah\\\": 67, \\\"menyimpan\\\": 9, \\\"batang\\\": 8, \\\"yang\\\": 217, \\\"berlubang\\\": 1, \\\"lubang\\\": 11, \\\"hidung\\\": 4, \\\"berapa\\\": 3, \\\"kali\\\": 5, \\\"besar\\\": 40, \\\"bermuara\\\": 3, \\\"seperti\\\": 34, \\\"sungai\\\": 23, \\\"konaweeha\\\": 1, \\\"tikus\\\": 7, \\\"masuk\\\": 22, \\\"dikamar\\\": 1, \\\"perahu\\\": 9, \\\"kelihatan\\\": 2, \\\"ekornya\\\": 2, \\\"dia\\\": 517, \\\"akan\\\": 135, \\\"membohongi\\\": 4, \\\"kera\\\": 10, \\\"pergi\\\": 197, \\\"turun\\\": 24, \\\"menuju\\\": 12, \\\"jalan\\\": 38, \\\"ke\\\": 129, \\\"sumur\\\": 9, \\\"ramai\\\": 5, \\\"sumurnya\\\": 1, \\\"burung\\\": 35, \\\"nuri\\\": 6, \\\"mandi\\\": 12, \\\"apa\\\": 21, \\\"busuk\\\": 7, \\\"saya\\\": 311, \\\"mencium\\\": 1, \\\"baunya\\\": 1, \\\"melihat\\\": 59, \\\"dua\\\": 18, \\\"tiga\\\": 13, \\\"pohon\\\": 29, \\\"kayu\\\": 29, \\\"di\\\": 357, \\\"tepi\\\": 1, \\\"pungut\\\": 1, \\\"isi\\\": 5, \\\"kembali\\\": 15, \\\"bakul\\\": 13, \\\"anting\\\": 3, \\\"antingya\\\": 1, \\\"jatuh\\\": 17, \\\"pelimbahan\\\": 1, \\\"tepat\\\": 9, \\\"maghrib\\\": 3, \\\"sampailah\\\": 1, \\\"hutan\\\": 12, \\\"belantara\\\": 2, \\\"tujuh\\\": 14, \\\"lembah\\\": 4, \\\"ditimbunnya\\\": 2, \\\"tanah\\\": 28, \\\"bencah\\\": 1, \\\"atau\\\": 4, \\\"berlumpur\\\": 1, \\\"mereka\\\": 169, \\\"sampai\\\": 50, \\\"pelabuhan\\\": 5, \\\"raja\\\": 40, \\\"diseberang\\\": 1, \\\"laut\\\": 13, \\\"aduh\\\": 1, \\\"sakit\\\": 32, \\\"perutku\\\": 1, \\\"dahulu\\\": 22, \\\"ketika\\\": 11, \\\"agama\\\": 2, \\\"datang\\\": 107, \\\"naik\\\": 23, \\\"dirumah\\\": 1, \\\"dibuangkanlah\\\": 1, \\\"tengkoraknya\\\": 1, \\\"dan\\\": 94, \\\"betisnya\\\": 4, \\\"dijadikan\\\": 1, \\\"pagar\\\": 9, \\\"jelas\\\": 4, \\\"sekali\\\": 78, \\\"asap\\\": 1, \\\"apinya\\\": 2, \\\"jauh\\\": 7, \\\"air\\\": 41, \\\"jernih\\\": 3, \\\"menimba\\\": 1, \\\"tunggu\\\": 5, \\\"kedalam\\\": 1, \\\"kamar\\\": 11, \\\"kalian\\\": 15, \\\"sekalian\\\": 1, \\\"semangka\\\": 2, \\\"itu\\\": 273, \\\"jika\\\": 6, \\\"rummah\\\": 1, \\\"memasak\\\": 10, \\\"kamu\\\": 153, \\\"mengambilkan\\\": 4, \\\"saat\\\": 3, \\\"fajar\\\": 1, \\\"segera\\\": 4, \\\"sana\\\": 33, \\\"supaya\\\": 62, \\\"agar\\\": 23, \\\"berbicara\\\": 8, \\\"marah\\\": 4, \\\"lebih\\\": 19, \\\"dulu\\\": 11, \\\"membakar\\\": 11, \\\"arang\\\": 3, \\\"kebunnya\\\": 1, \\\"adiknya\\\": 21, \\\"hampir\\\": 4, \\\"kalah\\\": 1, \\\"buton\\\": 1, \\\"kita\\\": 57, \\\"membuat\\\": 16, \\\"kami\\\": 26, \\\"membantumu\\\": 1, \\\"memungut\\\": 2, \\\"semua\\\": 27, \\\"anak\\\": 139, \\\"sangia\\\": 1, \\\"ada\\\": 107, \\\"berjalan\\\": 14, \\\"makan\\\": 58, \\\"lumbung\\\": 2, \\\"mencoba\\\": 3, \\\"mengelilingi\\\": 6, \\\"ini\\\": 63, \\\"ambil\\\": 14, \\\"ikan\\\": 25, \\\"mengambil\\\": 40, \\\"anaknya\\\": 19, \\\"tidak\\\": 112, \\\"bisa\\\": 13, \\\"mengambilnya\\\": 3, \\\"bukan\\\": 8, \\\"kasihan\\\": 11, \\\"uang\\\": 21, \\\"tas\\\": 2, \\\"jangan\\\": 68, \\\"ambilkan\\\": 11, \\\"makananya\\\": 1, \\\"pancing\\\": 3, \\\"besarnya\\\": 2, \\\"memancing\\\": 10, \\\"ya\\\": 5, \\\"cepat\\\": 26, \\\"pulang\\\": 28, \\\"bela\\\": 1, \\\"nakal\\\": 8, \\\"siapa\\\": 48, \\\"membela\\\": 1, \\\"berkelahi\\\": 10, \\\"pejuang\\\": 1, \\\"pembela\\\": 1, \\\"kebenaran\\\": 2, \\\"bulan\\\": 16, \\\"lamanya\\\": 2, \\\"pergilah\\\": 13, \\\"minum\\\": 3, \\\"sayur\\\": 9, \\\"lauk\\\": 2, \\\"sedang\\\": 83, \\\"sudah\\\": 159, \\\"diambilnya\\\": 1, \\\"tikarnya\\\": 1, \\\"banyak\\\": 52, \\\"laku\\\": 2, \\\"bantu\\\": 3, \\\"membantu\\\": 5, \\\"memotongkan\\\": 1, \\\"penumbuk\\\": 1, \\\"tantemu\\\": 1, \\\"belikanlah\\\": 1, \\\"ayah\\\": 9, \\\"usah\\\": 5, \\\"panggil\\\": 4, \\\"bapak\\\": 9, \\\"pada\\\": 26, \\\"lihatlah\\\": 1, \\\"bapakmu\\\": 2, \\\"meletus\\\": 2, \\\"perutnya\\\": 7, \\\"diberi\\\": 4, \\\"pesan\\\": 8, \\\"oleh\\\": 7, \\\"nenak\\\": 1, \\\"bapakku\\\": 16, \\\"belum\\\": 16, \\\"meniggal\\\": 1, \\\"mimpi\\\": 3, \\\"tadi\\\": 23, \\\"malam\\\": 40, \\\"masih\\\": 24, \\\"hidup\\\": 8, \\\"menunggu\\\": 11, \\\"ayahnya\\\": 4, \\\"saling\\\": 2, \\\"besok\\\": 13, \\\"saja\\\": 62, \\\"belah\\\": 2, \\\"baru\\\": 40, \\\"merasakan\\\": 6, \\\"melompat\\\": 13, \\\"ranjau\\\": 3, \\\"kemudian\\\": 18, \\\"kalau\\\": 52, \\\"situ\\\": 25, \\\"parangku\\\": 2, \\\"bakarkan\\\": 6, \\\"tikar\\\": 7, \\\"bantal\\\": 4, \\\"dijahit\\\": 1, \\\"ibu\\\": 26, \\\"meminta\\\": 2, \\\"ampun\\\": 1, \\\"kepada\\\": 15, \\\"ampuni\\\": 1, \\\"baik\\\": 33, \\\"paman\\\": 2, \\\"memperbaiki\\\": 2, \\\"sepedanya\\\": 3, \\\"dianggap\\\": 1, \\\"untuk\\\": 32, \\\"kawin\\\": 8, \\\"menemukan\\\": 6, \\\"perempuan\\\": 17, \\\"imba\\\": 1, \\\"cantiknya\\\": 1, \\\"dapur\\\": 3, \\\"nanti\\\": 38, \\\"mengatakan\\\": 5, \\\"bahwa\\\": 8, \\\"rusa\\\": 6, \\\"kuat\\\": 10, \\\"berani\\\": 4, \\\"dimana\\\": 10, \\\"lagi\\\": 26, \\\"dimusuhi\\\": 1, \\\"terlihat\\\": 1, \\\"muda\\\": 15, \\\"pintar\\\": 14, \\\"berenang\\\": 7, \\\"bau\\\": 2, \\\"tempat\\\": 43, \\\"tidur\\\": 23, \\\"sini\\\": 19, \\\"dialah\\\": 6, \\\"bungsu\\\": 5, \\\"baju\\\": 11, \\\"topengnya\\\": 2, \\\"kembar\\\": 1, \\\"membelikan\\\": 3, \\\"pinang\\\": 5, \\\"nakoda\\\": 1, \\\"keluar\\\": 8, \\\"dara\\\": 1, \\\"lahirlah\\\": 1, \\\"bayi\\\": 3, \\\"dipertunangkan\\\": 1, \\\"china\\\": 2, \\\"beranak\\\": 1, \\\"melahirkan\\\": 2, \\\"biduk\\\": 2, \\\"selesai\\\": 11, \\\"dikerjakan\\\": 1, \\\"berbiduk\\\": 2, \\\"lae\\\": 2, \\\"muara\\\": 8, \\\"dangkal\\\": 5, \\\"kecil\\\": 16, \\\"belukar\\\": 1, \\\"tumbuh\\\": 7, \\\"dengan\\\": 42, \\\"suburnya\\\": 1, \\\"pinggir\\\": 13, \\\"perkataan\\\": 3, \\\"terbukti\\\": 1, \\\"orang\\\": 90, \\\"menganggap\\\": 1, \\\"nenekku\\\": 3, \\\"bangsawan\\\": 3, \\\"tuanya\\\": 8, \\\"pemuda\\\": 4, \\\"kampung\\\": 29, \\\"lalu\\\": 71, \\\"memanjat\\\": 8, \\\"layang\\\": 16, \\\"cincin\\\": 6, \\\"jari\\\": 9, \\\"kelingking\\\": 2, \\\"ayunan\\\": 1, \\\"meninggal\\\": 9, \\\"mau\\\": 42, \\\"mendengar\\\": 9, \\\"menangis\\\": 13, \\\"bertaburan\\\": 1, \\\"bintang\\\": 1, \\\"langit\\\": 8, \\\"amin\\\": 2, \\\"ati\\\": 1, \\\"rupanya\\\": 6, \\\"sebintang\\\": 1, \\\"memakai\\\": 2, \\\"emas\\\": 8, \\\"tengah\\\": 14, \\\"kebun\\\": 14, \\\"sangat\\\": 19, \\\"luas\\\": 7, \\\"tiang\\\": 7, \\\"rumahnya\\\": 14, \\\"dimakan\\\": 9, \\\"anai\\\": 2, \\\"sementara\\\": 39, \\\"sibuk\\\": 1, \\\"muncullah\\\": 2, \\\"tolohoru\\\": 5, \\\"bersiul\\\": 1, \\\"siul\\\": 1, \\\"ular\\\": 6, \\\"memenuhhi\\\": 1, \\\"dasar\\\": 3, \\\"cukup\\\": 16, \\\"kaget\\\": 7, \\\"karena\\\": 24, \\\"bergelimpangan\\\": 1, \\\"jenazah\\\": 2, \\\"semacam\\\": 3, \\\"nyanyian\\\": 2, \\\"tari\\\": 1, \\\"buaya\\\": 6, \\\"warna\\\": 2, \\\"kulitnya\\\": 3, \\\"hijau\\\": 1, \\\"barulah\\\": 8, \\\"bersayat\\\": 1, \\\"kulit\\\": 4, \\\"kepala\\\": 4, \\\"manusia\\\": 3, \\\"tarik\\\": 1, \\\"atas\\\": 21, \\\"tebing\\\": 1, \\\"memetik\\\": 4, \\\"bunga\\\": 7, \\\"matahari\\\": 6, \\\"pegang\\\": 7, \\\"rokok\\\": 1, \\\"korek\\\": 2, \\\"itulah\\\": 12, \\\"sebabnya\\\": 11, \\\"konawe\\\": 3, \\\"menjadi\\\": 11, \\\"ibunya\\\": 10, \\\"bernama\\\": 8, \\\"ikut\\\": 10, \\\"dikatakannya\\\": 1, \\\"mendaki\\\": 9, \\\"gunung\\\": 14, \\\"tinggal\\\": 21, \\\"luar\\\": 4, \\\"harinya\\\": 5, \\\"memberi\\\": 7, \\\"tanda\\\": 3, \\\"bertanya\\\": 5, \\\"panjang\\\": 17, \\\"menjalarnya\\\": 2, \\\"cuci\\\": 3, \\\"periuk\\\": 7, \\\"bersih\\\": 6, \\\"kemudia\\\": 3, \\\"membakarnya\\\": 1, \\\"kenapa\\\": 4, \\\"panjangnya\\\": 3, \\\"menjalar\\\": 5, \\\"tahun\\\": 12, \\\"akibat\\\": 1, \\\"sehingga\\\": 12, \\\"mati\\\": 18, \\\"memberitahukan\\\": 12, \\\"tunangannya\\\": 3, \\\"watandia\\\": 1, \\\"menggantikan\\\": 3, \\\"suaminya\\\": 3, \\\"lalat\\\": 9, \\\"kesana\\\": 7, \\\"bertengger\\\": 5, \\\"sisi\\\": 1, \\\"putus\\\": 8, \\\"asa\\\": 8, \\\"biasa\\\": 4, \\\"dilihat\\\": 6, \\\"bekas\\\": 5, \\\"makanan\\\": 5, \\\"dimasukkan\\\": 2, \\\"aur\\\": 1, \\\"situlah\\\": 1, \\\"tersangkut\\\": 10, \\\"membuang\\\": 2, \\\"nyala\\\": 1, \\\"api\\\": 7, \\\"apiku\\\": 1, \\\"tuhan\\\": 4, \\\"dunia\\\": 3, \\\"akhirat\\\": 1, \\\"mengobati\\\": 1, \\\"rajanya\\\": 2, \\\"barangkali\\\": 1, \\\"coba\\\": 9, \\\"cobalah\\\": 1, \\\"obati\\\": 2, \\\"walaupun\\\": 5, \\\"mampu\\\": 1, \\\"membuatnya\\\": 1, \\\"engkau\\\": 46, \\\"mengajarkan\\\": 1, \\\"pasti\\\": 8, \\\"potong\\\": 6, \\\"kepalamu\\\": 2, \\\"telaga\\\": 1, \\\"menggunting\\\": 3, \\\"kain\\\": 7, \\\"kering\\\": 5, \\\"empang\\\": 2, \\\"pasar\\\": 10, \\\"bibit\\\": 3, \\\"dihamburkannya\\\": 1, \\\"selesailah\\\": 1, \\\"rakit\\\": 5, \\\"dibuat\\\": 8, \\\"lelewuta\\\": 1, \\\"kepandaiannya\\\": 2, \\\"makananmu\\\": 3, \\\"diukur\\\": 1, \\\"ditelan\\\": 1, \\\"sesudah\\\": 17, \\\"tukang\\\": 5, \\\"besi\\\": 5, \\\"telah\\\": 8, \\\"undang\\\": 1, \\\"menolong\\\": 3, \\\"ku\\\": 2, \\\"berhenti\\\": 5, \\\"nenek\\\": 13, \\\"menceritakan\\\": 3, \\\"tentang\\\": 2, \\\"pengalamannya\\\": 2, \\\"sembuh\\\": 2, \\\"penyakitnya\\\": 2, \\\"menyembuhkan\\\": 1, \\\"berikan\\\": 13, \\\"anakku\\\": 6, \\\"menggigit\\\": 5, \\\"lengannya\\\": 1, \\\"kura\\\": 2, \\\"menempatinya\\\": 1, \\\"sesuai\\\": 3, \\\"waktu\\\": 14, \\\"cincinnya\\\": 2, \\\"terbuat\\\": 2, \\\"disayangi\\\": 1, \\\"gurunya\\\": 2, \\\"pernah\\\": 8, \\\"luka\\\": 6, \\\"nantilah\\\": 1, \\\"beri\\\": 9, \\\"tahukan\\\": 3, \\\"hanya\\\": 18, \\\"satu\\\": 65, \\\"berpindah\\\": 8, \\\"lapar\\\": 2, \\\"mana\\\": 27, \\\"siakku\\\": 1, \\\"seberang\\\": 10, \\\"lautan\\\": 3, \\\"biar\\\": 14, \\\"mahal\\\": 6, \\\"asal\\\": 4, \\\"bagus\\\": 7, \\\"asar\\\": 1, \\\"istana\\\": 1, \\\"dagu\\\": 1, \\\"menyelipkan\\\": 3, \\\"bawah\\\": 29, \\\"kasur\\\": 7, \\\"pun\\\": 6, \\\"adalah\\\": 12, \\\"mengamuk\\\": 3, \\\"sepucuk\\\": 2, \\\"meriamnya\\\": 1, \\\"kelompok\\\": 5, \\\"puyuh\\\": 2, \\\"bermunculan\\\": 1, \\\"per\\\": 4, \\\"muncul\\\": 9, \\\"seorangpun\\\": 1, \\\"tahu\\\": 12, \\\"namun\\\": 2, \\\"sedikit\\\": 11, \\\"kandang\\\": 3, \\\"setiap\\\": 8, \\\"budaknya\\\": 2, \\\"bersembah\\\": 1, \\\"sujud\\\": 1, \\\"budak\\\": 9, \\\"melirik\\\": 1, \\\"lirik\\\": 1, \\\"mata\\\": 11, \\\"mungkin\\\": 8, \\\"budakku\\\": 1, \\\"hati\\\": 5, \\\"biawak\\\": 5, \\\"paru\\\": 2, \\\"bengkak\\\": 6, \\\"bersama\\\": 9, \\\"sama\\\": 22, \\\"mencari\\\": 16, \\\"berangkat\\\": 7, \\\"berjatuhan\\\": 1, \\\"atap\\\": 4, \\\"lantai\\\": 11, \\\"beratapkan\\\": 2, \\\"seng\\\": 2, \\\"simpanlah\\\": 1, \\\"menumbuk\\\": 8, \\\"menyesal\\\": 4, \\\"kiranya\\\": 1, \\\"selamat\\\": 4, \\\"makanlah\\\": 2, \\\"kenyang\\\": 3, \\\"menutup\\\": 3, \\\"ambillah\\\": 5, \\\"tunggulah\\\": 2, \\\"sebentar\\\": 11, \\\"gauli\\\": 1, \\\"istrimu\\\": 2, \\\"dinamakan\\\": 3, \\\"neneknya\\\": 5, \\\"bilang\\\": 3, \\\"melawan\\\": 8, \\\"terus\\\": 38, \\\"peluk\\\": 3, \\\"mertua\\\": 4, \\\"perempuannya\\\": 1, \\\"pangku\\\": 1, \\\"pahanya\\\": 2, \\\"duduk\\\": 11, \\\"memangku\\\": 2, \\\"mangku\\\": 1, \\\"suka\\\": 14, \\\"hujan\\\": 15, \\\"berdebuh\\\": 2, \\\"main\\\": 9, \\\"gendong\\\": 5, \\\"sarung\\\": 11, \\\"bajuku\\\": 2, \\\"berbaju\\\": 1, \\\"berbajunya\\\": 1, \\\"bedak\\\": 3, \\\"harum\\\": 3, \\\"berbedak\\\": 3, \\\"pagi\\\": 14, \\\"alangkah\\\": 1, \\\"cantik\\\": 7, \\\"gadis\\\": 20, \\\"kata\\\": 11, \\\"membedaki\\\": 2, \\\"membedakkan\\\": 2, \\\"rajin\\\": 9, \\\"bagan\\\": 2, \\\"tingkah\\\": 2, \\\"diganggu\\\": 2, \\\"janganlah\\\": 6, \\\"kelereng\\\": 1, \\\"kelerengku\\\": 1, \\\"mandikan\\\": 2, \\\"memandikan\\\": 2, \\\"adik\\\": 8, \\\"lihat\\\": 24, \\\"tua\\\": 16, \\\"mertuaku\\\": 1, \\\"gigit\\\": 3, \\\"tapisan\\\": 1, \\\"menganyam\\\": 1, \\\"tapis\\\": 1, \\\"tali\\\": 5, \\\"bingkah\\\": 1, \\\"sebingkah\\\": 1, \\\"tekukur\\\": 4, \\\"menjerat\\\": 1, \\\"belanja\\\": 2, \\\"hari\\\": 22, \\\"ribu\\\": 1, \\\"rupiah\\\": 2, \\\"membelanjakan\\\": 2, \\\"hartanya\\\": 1, \\\"membelanjai\\\": 2, \\\"tetap\\\": 2, \\\"perbelanjaannya\\\": 2, \\\"menghemat\\\": 1, \\\"membalas\\\": 7, \\\"tinju\\\": 3, \\\"balacu\\\": 1, \\\"belacu\\\": 2, \\\"biarlah\\\": 13, \\\"bunuh\\\": 1, \\\"menyimpannya\\\": 1, \\\"penjaga\\\": 1, \\\"tuan\\\": 1, \\\"berjualan\\\": 2, \\\"berdagang\\\": 1, \\\"kecuali\\\": 6, \\\"penjual\\\": 3, \\\"menggulung\\\": 3, \\\"senjata\\\": 4, \\\"begitu\\\": 10, \\\"letuskan\\\": 1, \\\"nya\\\": 7, \\\"banci\\\": 2, \\\"pandai\\\": 4, \\\"menyanyi\\\": 2, \\\"bendera\\\": 3, \\\"kapal\\\": 9, \\\"robek\\\": 3, \\\"berbendera\\\": 3, \\\"belanda\\\": 3, \\\"bandung\\\": 2, \\\"temannya\\\": 5, \\\"buruh\\\": 1, \\\"agaknya\\\": 2, \\\"tenggerannya\\\": 1, \\\"angin\\\": 4, \\\"barat\\\": 3, \\\"kabarnya\\\": 1, \\\"katanya\\\": 5, \\\"sakitnya\\\": 1, \\\"berhala\\\": 2, \\\"menyembah\\\": 3, \\\"berkat\\\": 3, \\\"lulus\\\": 4, \\\"berlian\\\": 2, \\\"sejenis\\\": 3, \\\"peramata\\\": 1, \\\"harganya\\\": 1, \\\"beruang\\\": 2, \\\"termasuk\\\": 2, \\\"binatang\\\": 5, \\\"buas\\\": 1, \\\"baca\\\": 2, \\\"doa\\\": 4, \\\"mujarab\\\": 1, \\\"membaca\\\": 7, \\\"menulis\\\": 7, \\\"dibaca\\\": 2, \\\"teruslah\\\": 1, \\\"gunanya\\\": 6, \\\"terhadap\\\": 3, \\\"bangsa\\\": 1, \\\"parang\\\": 12, \\\"bimbang\\\": 2, \\\"ekor\\\": 5, \\\"membeli\\\": 15, \\\"sepuluh\\\": 6, \\\"ayam\\\": 18, \\\"artinya\\\": 2, \\\"tujuannya\\\": 2, \\\"menggendong\\\": 5, \\\"blus\\\": 2, \\\"dibeli\\\": 6, \\\"kawannya\\\": 2, \\\"rombongan\\\": 2, \\\"berita\\\": 2, \\\"tersebar\\\": 1, \\\"pemberitahuan\\\": 2, \\\"memberitakan\\\": 2, \\\"apakah\\\": 7, \\\"berat\\\": 7, \\\"memberatkan\\\": 2, \\\"tanggungan\\\": 1, \\\"ayahmu\\\": 2, \\\"memberati\\\": 4, \\\"sepeda\\\": 3, \\\"memperberat\\\": 2, \\\"pekerjaan\\\": 5, \\\"didiknya\\\": 1, \\\"pemberat\\\": 2, \\\"timbangan\\\": 5, \\\"terdiri\\\": 3, \\\"logam\\\": 1, \\\"kumbang\\\": 2, \\\"pucuk\\\": 2, \\\"kelapa\\\": 20, \\\"itik\\\": 2, \\\"kotoran\\\": 3, \\\"harus\\\": 7, \\\"dibuang\\\": 1, \\\"becak\\\": 2, \\\"kambing\\\": 5, \\\"bingung\\\": 2, \\\"ditanya\\\": 1, \\\"hal\\\": 2, \\\"kucing\\\": 1, \\\"kucingku\\\": 2, \\\"babi\\\": 4, \\\"sungguh\\\": 5, \\\"belek\\\": 2, \\\"kosong\\\": 7, \\\"nyaring\\\": 1, \\\"bunyinya\\\": 1, \\\"darah\\\": 3, \\\"henti\\\": 1, \\\"hentinya\\\": 1, \\\"berdarah\\\": 4, \\\"langsung\\\": 16, \\\"darahnya\\\": 4, \\\"sani\\\": 3, \\\"menahankan\\\": 1, \\\"membelok\\\": 2, \\\"kanan\\\": 4, \\\"belok\\\": 4, \\\"buatkan\\\": 5, \\\"hiasan\\\": 4, \\\"kaki\\\": 14, \\\"tangan\\\": 16, \\\"biri\\\": 12, \\\"rumput\\\": 7, \\\"kurang\\\": 4, \\\"benteng\\\": 2, \\\"serdadu\\\": 1, \\\"kompeni\\\": 1, \\\"berbentang\\\": 1, \\\"berbenteng\\\": 1, \\\"selama\\\": 8, \\\"pertempuran\\\": 1, \\\"membentangi\\\": 3, \\\"membentengi\\\": 1, \\\"prajurit\\\": 1, \\\"bengkel\\\": 2, \\\"lama\\\": 15, \\\"berdiri\\\": 7, \\\"perbengkelan\\\": 2, \\\"pak\\\": 1, \\\"ditutup\\\": 1, \\\"tempayan\\\": 4, \\\"ditumpahkan\\\": 2, \\\"guci\\\": 1, \\\"benggol\\\": 2, \\\"tembaga\\\": 1, \\\"sabut\\\": 2, \\\"tempurung\\\": 4, \\\"dibakar\\\": 5, \\\"adikku\\\": 7, \\\"kue\\\": 5, \\\"habis\\\": 14, \\\"kumakan\\\": 1, \\\"kuenya\\\": 3, \\\"berlagak\\\": 2, \\\"belagak\\\": 1, \\\"bren\\\": 1, \\\"brem\\\": 1, \\\"petir\\\": 2, \\\"lewat\\\": 8, \\\"tahi\\\": 5, \\\"mengalir\\\": 5, \\\"matamu\\\": 3, \\\"bestel\\\": 2, \\\"pakaian\\\": 6, \\\"pasang\\\": 4, \\\"bros\\\": 2, \\\"lima\\\": 7, \\\"gram\\\": 1, \\\"sebagai\\\": 1, \\\"guru\\\": 4, \\\"sekolah\\\": 8, \\\"biasanya\\\": 3, \\\"nasihat\\\": 4, \\\"membiasakan\\\": 2, \\\"diri\\\": 4, \\\"kantor\\\": 5, \\\"kebiasaan\\\": 2, \\\"bersusah\\\": 1, \\\"bibir\\\": 2, \\\"depannya\\\": 1, \\\"memilih\\\": 3, \\\"bunyi\\\": 12, \\\"berdesing\\\": 2, \\\"tiba\\\": 20, \\\"ulat\\\": 1, \\\"sagu\\\": 8, \\\"berputar\\\": 4, \\\"putar\\\": 2, \\\"arah\\\": 2, \\\"bidadari\\\": 9, \\\"pipit\\\": 4, \\\"sebilangan\\\": 2, \\\"banyaknya\\\": 3, \\\"disimpan\\\": 4, \\\"laci\\\": 3, \\\"meja\\\": 4, \\\"bilal\\\": 2, \\\"azan\\\": 1, \\\"masjid\\\": 2, \\\"memburu\\\": 2, \\\"berlari\\\": 8, \\\"berburu\\\": 5, \\\"berudu\\\": 2, \\\"dilepas\\\": 2, \\\"setelah\\\": 17, \\\"menemui\\\": 1, \\\"melepaskan\\\": 1, \\\"rindunya\\\": 1, \\\"terlepas\\\": 11, \\\"jagalah\\\": 2, \\\"dilepaskan\\\": 2, \\\"dipegangnya\\\": 2, \\\"bahana\\\": 1, \\\"lepas\\\": 4, \\\"berlayar\\\": 6, \\\"semasih\\\": 1, \\\"cina\\\": 1, \\\"mengikuti\\\": 3, \\\"kapan\\\": 7, \\\"biola\\\": 2, \\\"nama\\\": 9, \\\"alat\\\": 1, \\\"musik\\\": 1, \\\"bir\\\": 2, \\\"memabukkan\\\": 1, \\\"telinga\\\": 2, \\\"lebar\\\": 6, \\\"telinganya\\\": 3, \\\"dibuangkan\\\": 1, \\\"pendengaran\\\": 2, \\\"tengkuk\\\": 2, \\\"bulu\\\": 5, \\\"biru\\\": 3, \\\"mantra\\\": 2, \\\"penangkal\\\": 2, \\\"biskuit\\\": 2, \\\"besluit\\\": 2, \\\"terbit\\\": 3, \\\"sejak\\\": 1, \\\"empat\\\": 6, \\\"rasa\\\": 4, \\\"memang\\\": 5, \\\"bicara\\\": 8, \\\"disini\\\": 6, \\\"sirih\\\": 13, \\\"daun\\\": 17, \\\"berbantah\\\": 2, \\\"botol\\\": 4, \\\"penuh\\\": 4, \\\"berguling\\\": 2, \\\"siput\\\": 5, \\\"kepiting\\\": 5, \\\"udang\\\": 1, \\\"betis\\\": 9, \\\"iparnya\\\": 1, \\\"menangkap\\\": 9, \\\"seekor\\\": 4, \\\"anjing\\\": 9, \\\"persis\\\": 4, \\\"buah\\\": 15, \\\"jeruk\\\": 5, \\\"seolah\\\": 2, \\\"olah\\\": 2, \\\"juga\\\": 16, \\\"berbapak\\\": 1, \\\"ubah\\\": 2, \\\"asalkan\\\": 2, \\\"tabiatmu\\\": 1, \\\"betung\\\": 2, \\\"bambu\\\": 9, \\\"peti\\\": 6, \\\"memegang\\\": 6, \\\"petinya\\\": 1, \\\"menguncinya\\\": 2, \\\"marilah\\\": 1, \\\"bone\\\": 1, \\\"disana\\\": 2, \\\"kental\\\": 2, \\\"beku\\\": 2, \\\"minyak\\\": 10, \\\"membekukan\\\": 2, \\\"bagaimana\\\": 14, \\\"cara\\\": 1, \\\"pembekuan\\\": 2, \\\"es\\\": 1, \\\"selalu\\\": 9, \\\"terjadi\\\": 2, \\\"bom\\\": 2, \\\"merupakan\\\": 1, \\\"berbahaya\\\": 1, \\\"mengebom\\\": 2, \\\"subuh\\\": 5, \\\"pengeboman\\\": 2, \\\"daerah\\\": 6, \\\"berlangsung\\\": 2, \\\"menerus\\\": 1, \\\"buku\\\": 7, \\\"bukunya\\\": 1, \\\"kupinjamkan\\\": 1, \\\"kemarin\\\": 20, \\\"borong\\\": 2, \\\"memborong\\\": 3, \\\"dijual\\\": 4, \\\"borongan\\\": 2, \\\"barang\\\": 14, \\\"pemborong\\\": 2, \\\"gulung\\\": 2, \\\"bahu\\\": 2, \\\"bajunya\\\": 9, \\\"bintik\\\": 3, \\\"mukanya\\\": 4, \\\"berbintik\\\": 3, \\\"jerawat\\\": 1, \\\"biji\\\": 10, \\\"buanya\\\": 1, \\\"berjudi\\\": 2, \\\"perjudiannya\\\": 2, \\\"berbuah\\\": 3, \\\"terbentuk\\\": 2, \\\"beton\\\": 2, \\\"campuran\\\": 1, \\\"meledak\\\": 1, \\\"senapan\\\": 1, \\\"kena\\\": 13, \\\"perlihatkan\\\": 2, \\\"tebu\\\": 8, \\\"lah\\\": 4, \\\"rumpun\\\": 2, \\\"dipotong\\\": 10, \\\"terbakarlah\\\": 1, \\\"pulau\\\": 1, \\\"mencabuti\\\": 3, \\\"bulunya\\\": 3, \\\"membakamya\\\": 1, \\\"mengayun\\\": 2, \\\"ana\\\": 1, \\\"mengayunkah\\\": 1, \\\"tunduk\\\": 4, \\\"mengayunkan\\\": 4, \\\"diayun\\\": 2, \\\"berkibar\\\": 2, \\\"membuka\\\": 11, \\\"bisu\\\": 2, \\\"tuli\\\": 1, \\\"bukumu\\\": 1, \\\"berhamburan\\\": 3, \\\"dubur\\\": 2, \\\"beledu\\\": 2, \\\"halus\\\": 4, \\\"perhiasan\\\": 2, \\\"berjuta\\\": 1, \\\"juta\\\": 1, \\\"suku\\\": 1, \\\"mas\\\": 1, \\\"belaka\\\": 2, \\\"kumis\\\": 2, \\\"janggut\\\": 1, \\\"kakek\\\": 2, \\\"mudah\\\": 8, \\\"sedangkan\\\": 4, \\\"parangnya\\\": 2, \\\"gampang\\\": 4, \\\"kerjakan\\\": 4, \\\"murah\\\": 1, \\\"guntur\\\": 3, \\\"diikuti\\\": 2, \\\"sinar\\\": 2, \\\"kilat\\\": 5, \\\"berbunga\\\": 2, \\\"jadikan\\\": 1, \\\"kutebang\\\": 1, \\\"kepalanya\\\": 1, \\\"kujadikan\\\": 1, \\\"penutup\\\": 1, \\\"bertemu\\\": 6, \\\"belakang\\\": 10, \\\"mundur\\\": 3, \\\"membelakangi\\\": 6, \\\"mengapa\\\": 25, \\\"berbelakang\\\": 2, \\\"terbelakang\\\": 2, \\\"lampu\\\": 5, \\\"punggung\\\": 5, \\\"merantau\\\": 2, \\\"burik\\\": 2, \\\"nyamuk\\\": 3, \\\"membunuh\\\": 2, \\\"brankas\\\": 2, \\\"perlu\\\": 1, \\\"katak\\\": 2, \\\"sawah\\\": 8, \\\"mencuri\\\": 9, \\\"dicuci\\\": 3, \\\"mendorong\\\": 6, \\\"bapaknya\\\": 5, \\\"tidurnya\\\": 2, \\\"merangkak\\\": 4, \\\"seketika\\\": 4, \\\"mengangkat\\\": 6, \\\"alunya\\\": 1, \\\"memulai\\\": 3, \\\"berlomba\\\": 6, \\\"telanjang\\\": 2, \\\"bangun\\\": 5, \\\"katakanlah\\\": 1, \\\"kepadanya\\\": 2, \\\"jadi\\\": 12, \\\"serta\\\": 2, \\\"kejadian\\\": 2, \\\"petikkan\\\": 3, \\\"sebanyak\\\": 3, \\\"minta\\\": 2, \\\"awas\\\": 3, \\\"adikmu\\\": 10, \\\"jaga\\\": 2, \\\"memukul\\\": 11, \\\"gemu\\\": 1, \\\"anjingnya\\\": 3, \\\"pulut\\\": 2, \\\"beras\\\": 8, \\\"sisir\\\": 2, \\\"bersisir\\\": 2, \\\"delima\\\": 2, \\\"memukuli\\\": 1, \\\"benci\\\": 4, \\\"dibenci\\\": 2, \\\"kerja\\\": 3, \\\"menanam\\\": 5, \\\"kerjanya\\\": 2, \\\"lain\\\": 5, \\\"mengerjakan\\\": 2, \\\"sering\\\": 5, \\\"menghiraukan\\\": 2, \\\"jembatan\\\": 2, \\\"po\\\": 1, \\\"ahara\\\": 1, \\\"jambu\\\": 3, \\\"mengupas\\\": 6, \\\"tandanya\\\": 1, \\\"janji\\\": 4, \\\"bagimana\\\": 1, \\\"tempo\\\": 2, \\\"berjanji\\\": 2, \\\"dipinggir\\\": 3, \\\"perjanjian\\\": 2, \\\"sore\\\": 5, \\\"kuda\\\": 7, \\\"jantan\\\": 7, \\\"lari\\\": 9, \\\"belatik\\\": 2, \\\"gagak\\\": 2, \\\"jaring\\\": 2, \\\"desak\\\": 1, \\\"menindis\\\": 3, \\\"dapat\\\": 8, \\\"menyelam\\\": 4, \\\"tenggelam\\\": 9, \\\"radio\\\": 1, \\\"didengar\\\": 4, \\\"dengarkan\\\": 5, \\\"ceritakanlah\\\": 1, \\\"gemuruh\\\": 1, \\\"berwudhu\\\": 2, \\\"sembahyang\\\": 3, \\\"desa\\\": 3, \\\"bekerja\\\": 12, \\\"tambur\\\": 2, \\\"beduk\\\": 2, \\\"bertalu\\\": 1, \\\"talu\\\": 1, \\\"mohon\\\": 1, \\\"hitung\\\": 8, \\\"kemirinya\\\": 1, \\\"menghitung\\\": 5, \\\"bank\\\": 1, \\\"indonesia\\\": 2, \\\"kuberikan\\\": 1, \\\"ayahku\\\": 3, \\\"punya\\\": 4, \\\"siak\\\": 2, \\\"menyiak\\\": 2, \\\"tekan\\\": 4, \\\"menekan\\\": 1, \\\"semuanya\\\": 5, \\\"padi\\\": 15, \\\"uangku\\\": 3, \\\"kecilnya\\\": 1, \\\"teman\\\": 9, \\\"temanmu\\\": 1, \\\"celah\\\": 2, \\\"jendela\\\": 3, \\\"buta\\\": 3, \\\"domba\\\": 1, \\\"kurus\\\": 4, \\\"domino\\\": 2, \\\"minuo\\\": 1, \\\"kopi\\\": 5, \\\"papan\\\": 6, \\\"buang\\\": 8, \\\"bengkok\\\": 5, \\\"gores\\\": 1, \\\"goresan\\\": 1, \\\"duri\\\": 2, \\\"drum\\\": 3, \\\"dosa\\\": 2, \\\"bermusuhan\\\": 1, \\\"berdosa\\\": 3, \\\"tuamu\\\": 2, \\\"paksaan\\\": 1, \\\"paksakan\\\": 2, \\\"aku\\\": 3, \\\"guna\\\": 9, \\\"sebab\\\": 5, \\\"belibis\\\": 2, \\\"terbang\\\": 9, \\\"tinggi\\\": 10, \\\"sendiri\\\": 4, \\\"rujuk\\\": 2, \\\"jumat\\\": 2, \\\"berjumat\\\": 4, \\\"persatukan\\\": 2, \\\"benar\\\": 7, \\\"puncaknya\\\": 1, \\\"setiba\\\": 2, \\\"memeluknya\\\": 1, \\\"negeri\\\": 8, \\\"buahan\\\": 1, \\\"kemenyan\\\": 4, \\\"durian\\\": 2, \\\"mengiris\\\": 2, \\\"daging\\\": 9, \\\"kutu\\\": 4, \\\"disukainya\\\": 2, \\\"sesungguhnya\\\": 2, \\\"kebaikan\\\": 3, \\\"kemauan\\\": 2, \\\"terpengaruh\\\": 1, \\\"senang\\\": 13, \\\"kelas\\\": 2, \\\"tolong\\\": 4, \\\"bawa\\\": 7, \\\"dewa\\\": 2, \\\"uangnya\\\": 3, \\\"bergembira\\\": 3, \\\"pamannya\\\": 3, \\\"jawa\\\": 2, \\\"tambah\\\": 5, \\\"terlalu\\\": 18, \\\"bertambah\\\": 5, \\\"makin\\\": 4, \\\"pendek\\\": 1, \\\"liur\\\": 1, \\\"berselera\\\": 1, \\\"lidah\\\": 1, \\\"lidahnya\\\": 2, \\\"yatim\\\": 6, \\\"piatu\\\": 2, \\\"ikutan\\\": 1, \\\"diapakan\\\": 3, \\\"rusak\\\": 11, \\\"kencing\\\": 2, \\\"dekat\\\": 3, \\\"permisi\\\": 3, \\\"watadiabe\\\": 1, \\\"belikan\\\": 2, \\\"memaras\\\": 3, \\\"mangga\\\": 19, \\\"pacarku\\\": 1, \\\"mancung\\\": 1, \\\"cakap\\\": 3, \\\"gagah\\\": 3, \\\"manja\\\": 2, \\\"ludah\\\": 2, \\\"ditinggalkan\\\": 1, \\\"disayang\\\": 2, \\\"ditinggalkannya\\\": 1, \\\"kalung\\\": 2, \\\"berkalung\\\": 1, \\\"bermimpi\\\": 2, \\\"milikku\\\": 1, \\\"dibuatkan\\\": 1, \\\"bercakap\\\": 3, \\\"suara\\\": 1, \\\"suaranya\\\": 2, \\\"parau\\\": 1, \\\"sepotong\\\": 1, \\\"sekiranya\\\": 1, \\\"manis\\\": 8, \\\"belasungkawa\\\": 2, \\\"pernyataan\\\": 1, \\\"berduka\\\": 1, \\\"cita\\\": 1, \\\"namanya\\\": 4, \\\"hitam\\\": 7, \\\"nangka\\\": 5, \\\"ratus\\\": 5, \\\"beratus\\\": 2, \\\"dilapangan\\\": 1, \\\"ganti\\\": 2, \\\"bermain\\\": 6, \\\"mengganti\\\": 4, \\\"diam\\\": 5, \\\"jajan\\\": 2, \\\"gaji\\\": 3, \\\"menagaji\\\": 1, \\\"mengaji\\\": 1, \\\"laki\\\": 16, \\\"anjungan\\\": 2, \\\"menggali\\\": 6, \\\"menggalikan\\\": 2, \\\"tanam\\\": 4, \\\"bersawah\\\": 3, \\\"bonceng\\\": 2, \\\"membonceng\\\": 3, \\\"bersepeda\\\": 1, \\\"disuruh\\\": 3, \\\"memboncengka\\\": 1, \\\"mengendarai\\\": 1, \\\"motor\\\": 5, \\\"sambil\\\": 4, \\\"istrinya\\\": 5, \\\"boncengan\\\": 2, \\\"jagung\\\": 7, \\\"gergaji\\\": 2, \\\"kikir\\\": 1, \\\"garis\\\": 2, \\\"angsa\\\": 3, \\\"memelihara\\\": 2, \\\"karet\\\": 2, \\\"ikat\\\": 5, \\\"sifat\\\": 2, \\\"mengikutimu\\\": 2, \\\"sifatmu\\\": 1, \\\"jahat\\\": 2, \\\"bohong\\\": 3, \\\"bohongi\\\": 2, \\\"menipu\\\": 2, \\\"berbohong\\\": 4, \\\"geli\\\": 3, \\\"menggeli\\\": 1, \\\"temanku\\\": 8, \\\"menyembelih\\\": 2, \\\"kerbau\\\": 11, \\\"digaruk\\\": 2, \\\"bajak\\\": 1, \\\"putarkan\\\": 2, \\\"berteriak\\\": 4, \\\"gula\\\": 2, \\\"keris\\\": 6, \\\"lapangan\\\": 2, \\\"badik\\\": 1, \\\"badiknya\\\": 1, \\\"bola\\\": 4, \\\"bocor\\\": 5, \\\"berkumpul\\\": 10, \\\"gunting\\\": 2, \\\"kertas\\\": 5, \\\"hai\\\": 2, \\\"pelan\\\": 4, \\\"kabar\\\": 3, \\\"monyet\\\": 9, \\\"betina\\\": 8, \\\"beruk\\\": 2, \\\"haji\\\": 2, \\\"hadiah\\\": 2, \\\"mendapat\\\": 6, \\\"melempar\\\": 6, \\\"tau\\\": 1, \\\"mari\\\": 10, \\\"pindah\\\": 7, \\\"diberitahukan\\\": 1, \\\"setuju\\\": 2, \\\"bersaudara\\\": 5, \\\"terbakar\\\": 5, \\\"temapat\\\": 1, \\\"kebakaran\\\": 2, \\\"akar\\\": 4, \\\"lalang\\\": 4, \\\"akarnya\\\": 1, \\\"perut\\\": 4, \\\"hutang\\\": 5, \\\"membayarkan\\\": 2, \\\"delapan\\\": 6, \\\"patah\\\": 10, \\\"persimpangan\\\": 3, \\\"malah\\\": 3, \\\"takut\\\": 3, \\\"bergoyang\\\": 2, \\\"goyang\\\": 2, \\\"sembarang\\\": 1, \\\"semarang\\\": 1, \\\"sembarangan\\\": 2, \\\"tempatmu\\\": 4, \\\"milik\\\": 2, \\\"milikmu\\\": 1, \\\"menggangu\\\": 2, \\\"mengganggu\\\": 3, \\\"kakakku\\\": 2, \\\"tepiha\\\": 1, \\\"beling\\\": 1, \\\"pecah\\\": 4, \\\"rotan\\\": 6, \\\"mengikat\\\": 10, \\\"appa\\\": 1, \\\"tangiskan\\\": 1, \\\"bayar\\\": 2, \\\"binasa\\\": 2, \\\"kebinasaan\\\": 2, \\\"sepertinya\\\": 1, \\\"mebinasakan\\\": 1, \\\"ingat\\\": 5, \\\"mengingat\\\": 8, \\\"janjinya\\\": 1, \\\"mimpinya\\\": 2, \\\"untunglah\\\": 2, \\\"teringat\\\": 4, \\\"pisaunya\\\": 2, \\\"kelapanya\\\": 1, \\\"mbomiki\\\": 1, \\\"buat\\\": 3, \\\"bersekolah\\\": 4, \\\"tabur\\\": 2, \\\"menabur\\\": 2, \\\"benih\\\": 6, \\\"sayuran\\\": 2, \\\"menaburkan\\\": 4, \\\"barangnya\\\": 1, \\\"ditabur\\\": 1, \\\"ganggu\\\": 4, \\\"kemana\\\": 3, \\\"kocok\\\": 1, \\\"dikocok\\\": 1, \\\"dikocoknya\\\": 1, \\\"ditutupnya\\\": 1, \\\"heran\\\": 2, \\\"campur\\\": 2, \\\"bercampur\\\": 2, \\\"dicampurkan\\\": 2, \\\"usus\\\": 3, \\\"dagingnya\\\": 2, \\\"agak\\\": 2, \\\"malu\\\": 4, \\\"mengatakannya\\\": 1, \\\"berasap\\\": 3, \\\"apimu\\\": 1, \\\"pendiam\\\": 3, \\\"mirip\\\": 5, \\\"rupa\\\": 2, \\\"menyerupai\\\": 2, \\\"sekarang\\\": 3, \\\"kupas\\\": 3, \\\"dikupas\\\": 2, \\\"dipetik\\\": 2, \\\"meyapa\\\": 1, \\\"sewaktu\\\": 2, \\\"bakal\\\": 4, \\\"ayo\\\": 2, \\\"mengajak\\\": 4, \\\"mencabut\\\": 3, \\\"lomba\\\": 2, \\\"tersembunyi\\\": 2, \\\"tempatnya\\\": 8, \\\"bersembunyi\\\": 6, \\\"lemari\\\": 5, \\\"menyembunyikan\\\": 4, \\\"mecari\\\": 1, \\\"hasta\\\": 2, \\\"siku\\\": 2, \\\"sepupu\\\": 1, \\\"ipar\\\": 1, \\\"menjemput\\\": 3, \\\"iparku\\\": 4, \\\"garam\\\": 4, \\\"dinasihati\\\": 1, \\\"kacau\\\": 1, \\\"mengacau\\\": 2, \\\"ribut\\\": 9, \\\"menghempaskan\\\": 2, \\\"mengusap\\\": 1, \\\"berkata\\\": 12, \\\"membersihkan\\\": 4, \\\"matanya\\\": 7, \\\"baris\\\": 2, \\\"berbaris\\\": 5, \\\"berdekatan\\\": 2, \\\"jadinya\\\": 1, \\\"dipasang\\\": 2, \\\"merintih\\\": 2, \\\"menyendok\\\": 5, \\\"nasi\\\": 15, \\\"selimut\\\": 2, \\\"selimutnya\\\": 1, \\\"tebal\\\": 3, \\\"berselimut\\\": 1, \\\"dingin\\\": 2, \\\"berselimutlah\\\": 1, \\\"kelambu\\\": 2, \\\"lampunya\\\": 3, \\\"membunuhnya\\\": 1, \\\"sisip\\\": 1, \\\"menyisip\\\": 1, \\\"ikatlah\\\": 1, \\\"hulu\\\": 6, \\\"parangmu\\\": 1, \\\"bersandar\\\": 3, \\\"lelah\\\": 3, \\\"merendam\\\": 4, \\\"cucian\\\": 3, \\\"rendam\\\": 4, \\\"tanganmu\\\": 2, \\\"lemas\\\": 1, \\\"batuk\\\": 3, \\\"dekatku\\\": 1, \\\"dekatkan\\\": 2, \\\"samping\\\": 3, \\\"sebelah\\\": 3, \\\"menombak\\\": 1, \\\"menembus\\\": 1, \\\"teriak\\\": 1, \\\"teriakan\\\": 2, \\\"sambung\\\": 1, \\\"memasang\\\": 7, \\\"rumahmu\\\": 4, \\\"semen\\\": 1, \\\"tenun\\\": 1, \\\"bertenun\\\": 2, \\\"merasa\\\": 5, \\\"panas\\\": 6, \\\"kedinginan\\\": 2, \\\"memotong\\\": 5, \\\"memotongnya\\\": 1, \\\"motong\\\": 2, \\\"bawahku\\\": 1, \\\"ronda\\\": 1, \\\"timbun\\\": 1, \\\"timbuni\\\": 2, \\\"tiap\\\": 10, \\\"pohonnya\\\": 1, \\\"buka\\\": 5, \\\"celananya\\\": 3, \\\"ketulangan\\\": 3, \\\"gasing\\\": 2, \\\"jantung\\\": 3, \\\"jantungku\\\": 1, \\\"berdebar\\\": 2, \\\"debar\\\": 2, \\\"terang\\\": 3, \\\"mengangguk\\\": 2, \\\"angguk\\\": 1, \\\"kan\\\": 1, \\\"bukakan\\\": 1, \\\"pintu\\\": 5, \\\"bakar\\\": 9, \\\"makassar\\\": 1, \\\"dimarahi\\\": 1, \\\"jelek\\\": 1, \\\"kala\\\": 1, \\\"danau\\\": 2, \\\"tercecer\\\": 5, \\\"iya\\\": 1, \\\"memanggil\\\": 4, \\\"menyahut\\\": 1, \\\"dibunuh\\\": 3, \\\"setan\\\": 3, \\\"pingitan\\\": 4, \\\"betulkan\\\": 2, \\\"isinya\\\": 2, \\\"ubi\\\": 3, \\\"berisi\\\": 5, \\\"bawang\\\": 3, \\\"ambilah\\\": 2, \\\"beliau\\\": 2, \\\"ikannya\\\": 1, \\\"menyusul\\\": 1, \\\"tulangnya\\\": 1, \\\"dipegang\\\": 1, \\\"harapkan\\\": 1, \\\"bertinju\\\": 6, \\\"disitu\\\": 3, \\\"tinggalnya\\\": 1, \\\"berbulan\\\": 6, \\\"untung\\\": 2, \\\"kerbaunya\\\": 4, \\\"hilang\\\": 7, \\\"bayinya\\\": 2, \\\"sulung\\\": 2, \\\"ternate\\\": 1, \\\"berada\\\": 3, \\\"ibuku\\\": 12, \\\"angkat\\\": 2, \\\"angkatnya\\\": 1, \\\"pingsan\\\": 5, \\\"belajar\\\": 3, \\\"sayalah\\\": 1, \\\"katakan\\\": 3, \\\"anyam\\\": 1, \\\"habislah\\\": 1, \\\"anyamannya\\\": 1, \\\"jarinya\\\": 1, \\\"bengkalai\\\": 2, \\\"salah\\\": 4, \\\"mengumpulkannya\\\": 1, \\\"sudut\\\": 1, \\\"sanalah\\\": 2, \\\"membayar\\\": 3, \\\"tangkapnya\\\": 1, \\\"memegangnya\\\": 2, \\\"sayang\\\": 2, \\\"bungsunya\\\": 2, \\\"motasu\\\": 1, \\\"dipukul\\\": 7, \\\"siapakah\\\": 1, \\\"anda\\\": 3, \\\"pukul\\\": 11, \\\"penduduk\\\": 4, \\\"pesta\\\": 9, \\\"para\\\": 9, \\\"memandang\\\": 5, \\\"bahwasanya\\\": 1, \\\"diinginkannya\\\": 2, \\\"tuak\\\": 2, \\\"diinginkan\\\": 2, \\\"canting\\\": 1, \\\"idaman\\\": 2, \\\"sihir\\\": 1, \\\"batu\\\": 6, \\\"apakan\\\": 2, \\\"kursi\\\": 3, \\\"kakinya\\\": 5, \\\"rawah\\\": 1, \\\"rawa\\\": 5, \\\"miinum\\\": 1, \\\"mimlah\\\": 1, \\\"obat\\\": 3, \\\"bawakan\\\": 4, \\\"gelas\\\": 6, \\\"minumnya\\\": 1, \\\"airnya\\\": 4, \\\"galianku\\\": 1, \\\"buruk\\\": 1, \\\"islam\\\": 3, \\\"temnaku\\\": 1, \\\"nyenyak\\\": 3, \\\"ketiduran\\\": 2, \\\"menderita\\\": 2, \\\"dirumahnya\\\": 2, \\\"terbenam\\\": 3, \\\"menjahit\\\": 1, \\\"bungkuk\\\": 1, \\\"bungusnya\\\": 1, \\\"hatinya\\\": 7, \\\"wajar\\\": 1, \\\"banjir\\\": 2, \\\"memakan\\\": 5, \\\"temoat\\\": 1, \\\"dikuliti\\\": 1, \\\"membukanya\\\": 1, \\\"rembang\\\": 1, \\\"kakak\\\": 3, \\\"kakaknya\\\": 3, \\\"terputus\\\": 3, \\\"didapatnya\\\": 1, \\\"cebok\\\": 1, \\\"ceboklah\\\": 1, \\\"menceboki\\\": 2, \\\"mengakui\\\": 2, \\\"menyuruh\\\": 8, \\\"panggillah\\\": 1, \\\"persiapanku\\\": 1, \\\"sabar\\\": 3, \\\"hematkan\\\": 2, \\\"anoa\\\": 2, \\\"kaya\\\": 3, \\\"telapak\\\": 1, \\\"kelingkingku\\\": 1, \\\"bercincin\\\": 1, \\\"kalingkingku\\\": 1, \\\"dorong\\\": 1, \\\"menggantungkan\\\": 2, \\\"bercabang\\\": 2, \\\"pisang\\\": 9, \\\"berdaun\\\": 1, \\\"besarku\\\": 1, \\\"berkembang\\\": 3, \\\"biak\\\": 2, \\\"membiakkan\\\": 2, \\\"usahanya\\\": 1, \\\"ternak\\\": 2, \\\"berhasil\\\": 1, \\\"gelang\\\": 1, \\\"gelangnya\\\": 2, \\\"perak\\\": 1, \\\"mengapung\\\": 2, \\\"perahunya\\\": 4, \\\"siang\\\": 4, \\\"lempar\\\": 1, \\\"lemparkan\\\": 2, \\\"tombak\\\": 5, \\\"langsat\\\": 5, \\\"lemparkanlah\\\": 1, \\\"memungutnya\\\": 1, \\\"dilempar\\\": 2, \\\"berkedip\\\": 5, \\\"dipakai\\\": 1, \\\"bergantian\\\": 2, \\\"menjaga\\\": 1, \\\"rambutnya\\\": 2, \\\"keriting\\\": 2, \\\"kamarnya\\\": 2, \\\"tangannya\\\": 1, \\\"membengkak\\\": 2, \\\"lukanya\\\": 4, \\\"karung\\\": 4, \\\"pipi\\\": 2, \\\"mecubit\\\": 1, \\\"cucunya\\\": 2, \\\"ijuk\\\": 4, \\\"sapu\\\": 4, \\\"paling\\\": 5, \\\"sabit\\\": 1, \\\"sabitku\\\": 1, \\\"laba\\\": 4, \\\"kalajengking\\\": 2, \\\"ayamnya\\\": 3, \\\"mempitok\\\": 1, \\\"kapas\\\": 2, \\\"kapauk\\\": 1, \\\"bedakmu\\\": 1, \\\"pepaya\\\": 2, \\\"angkasa\\\": 3, \\\"baki\\\": 5, \\\"adanya\\\": 2, \\\"beringin\\\": 2, \\\"pengikat\\\": 1, \\\"pengikatnya\\\": 2, \\\"tombaknya\\\": 1, \\\"gelepar\\\": 1, \\\"menggelepar\\\": 1, \\\"menurunkan\\\": 3, \\\"jepit\\\": 1, \\\"jepitan\\\": 1, \\\"jepitkan\\\": 1, \\\"tajam\\\": 3, \\\"panjangku\\\": 1, \\\"menjemur\\\": 1, \\\"gatal\\\": 9, \\\"kapuk\\\": 1, \\\"dipelihara\\\": 1, \\\"biarkan\\\": 2, \\\"kesalahanku\\\": 1, \\\"merobek\\\": 2, \\\"sesak\\\": 1, \\\"kalai\\\": 1, \\\"menjemputnya\\\": 1, \\\"merugi\\\": 4, \\\"labu\\\": 2, \\\"dimasak\\\": 3, \\\"labunya\\\": 2, \\\"kelor\\\": 2, \\\"bila\\\": 2, \\\"kesempatan\\\": 1, \\\"datanglah\\\": 3, \\\"rumahku\\\": 1, \\\"tanpa\\\": 2, \\\"bekicot\\\": 2, \\\"seandainya\\\": 2, \\\"apalagi\\\": 2, \\\"masak\\\": 5, \\\"betul\\\": 7, \\\"apabila\\\": 2, \\\"mengigit\\\": 1, \\\"lengan\\\": 3, \\\"cerewet\\\": 2, \\\"mulut\\\": 2, \\\"tuham\\\": 1, \\\"teliti\\\": 2, \\\"melihatnya\\\": 4, \\\"sapi\\\": 2, \\\"halilintar\\\": 2, \\\"mengkilat\\\": 5, \\\"emasmu\\\": 1, \\\"kilo\\\": 2, \\\"enak\\\": 3, \\\"beratnya\\\": 1, \\\"disuruhnya\\\": 2, \\\"membuatkan\\\": 4, \\\"bekal\\\": 3, \\\"berbekal\\\": 2, \\\"diikat\\\": 2, \\\"lemang\\\": 1, \\\"berkurang\\\": 2, \\\"tetapi\\\": 3, \\\"kira\\\": 5, \\\"kening\\\": 2, \\\"bagis\\\": 1, \\\"kian\\\": 6, \\\"baiknya\\\": 1, \\\"pekerjaannya\\\": 1, \\\"pas\\\": 2, \\\"pasan\\\": 2, \\\"rindu\\\": 4, \\\"mangkuk\\\": 3, \\\"asam\\\": 1, \\\"kunyit\\\": 1, \\\"lengkuas\\\": 1, \\\"jahe\\\": 4, \\\"kacang\\\": 3, \\\"kuburan\\\": 4, \\\"oanjang\\\": 1, \\\"bangau\\\": 2, \\\"kelelawar\\\": 2, \\\"pisangnya\\\": 2, \\\"ranjang\\\": 3, \\\"berkokok\\\": 6, \\\"membenci\\\": 3, \\\"malas\\\": 5, \\\"kebencian\\\": 2, \\\"kadang\\\": 2, \\\"tampak\\\": 2, \\\"pergaulannya\\\": 1, \\\"pembenci\\\": 2, \\\"dini\\\": 2, \\\"pensilmu\\\": 1, \\\"turunlah\\\": 3, \\\"sebagainya\\\": 2, \\\"kebinatangan\\\": 2, \\\"kepayahan\\\": 4, \\\"pinggul\\\": 2, \\\"pinggulnya\\\": 2, \\\"sampan\\\": 1, \\\"sampannya\\\": 1, \\\"diselimutkan\\\": 2, \\\"lupa\\\": 3, \\\"bertatap\\\": 1, \\\"rakus\\\": 1, \\\"rakusnya\\\": 1, \\\"merakus\\\": 2, \\\"rakuskan\\\": 2, \\\"kamulah\\\": 1, \\\"ususnya\\\": 1, \\\"kandung\\\": 1, \\\"paduka\\\": 2, \\\"hariban\\\": 1, \\\"tersenyum\\\": 2, \\\"senyum\\\": 2, \\\"kompor\\\": 2, \\\"sumbu\\\": 1, \\\"basah\\\": 2, \\\"ketat\\\": 2, \\\"terkurung\\\": 2, \\\"masukkan\\\": 4, \\\"ajar\\\": 2, \\\"ajarkan\\\": 2, \\\"persembunyiannya\\\": 1, \\\"telunjuk\\\": 1, \\\"telunjukku\\\": 1, \\\"menatap\\\": 2, \\\"capek\\\": 2, \\\"memikul\\\": 1, \\\"elang\\\": 3, \\\"kunyah\\\": 3, \\\"jeratnya\\\": 1, \\\"dibuka\\\": 3, \\\"beruntung\\\": 3, \\\"sahabatnya\\\": 1, \\\"mengakulah\\\": 1, \\\"mustikaku\\\": 1, \\\"hempaskan\\\": 1, \\\"berpeluk\\\": 2, \\\"berpelukan\\\": 2, \\\"memeluk\\\": 2, \\\"erat\\\": 2, \\\"gusi\\\": 1, \\\"gusinya\\\": 1, \\\"kekuatannya\\\": 4, \\\"bertiup\\\": 2, \\\"usaha\\\": 1, \\\"berusaha\\\": 1, \\\"simpan\\\": 12, \\\"disimpannya\\\": 1, \\\"kotor\\\": 4, \\\"parit\\\": 3, \\\"saku\\\": 2, \\\"ketua\\\": 2, \\\"samarannya\\\": 1, \\\"ditempatkan\\\": 1, \\\"bisik\\\": 4, \\\"pembisik\\\": 2, \\\"membisik\\\": 1, \\\"membisikkan\\\": 1, \\\"masalah\\\": 1, \\\"berpaling\\\": 1, \\\"membisiki\\\": 1, \\\"berbisik\\\": 2, \\\"membangn\\\": 1, \\\"cekur\\\": 1, \\\"cukur\\\": 1, \\\"membuntuti\\\": 2, \\\"dai\\\": 1, \\\"daunnya\\\": 2, \\\"menjual\\\": 3, \\\"menguliti\\\": 2, \\\"pucuknya\\\": 1, \\\"dimakannya\\\": 1, \\\"gua\\\": 4, \\\"ketuk\\\": 3, \\\"pintunya\\\": 2, \\\"mengetuk\\\": 2, \\\"kuning\\\": 9, \\\"manggamu\\\": 1, \\\"pengait\\\": 2, \\\"singkirkan\\\": 4, \\\"periuknya\\\": 1, \\\"bubur\\\": 1, \\\"belanga\\\": 2, \\\"mencuci\\\": 4, \\\"sendok\\\": 3, \\\"piring\\\": 5, \\\"peniti\\\": 2, \\\"menyematkan\\\": 1, \\\"kebayanya\\\": 1, \\\"kutang\\\": 2, \\\"kutunya\\\": 1, \\\"menyusu\\\": 3, \\\"bangkai\\\": 1, \\\"sebutkan\\\": 3, \\\"namaku\\\": 1, \\\"mengumpulkan\\\": 3, \\\"berdua\\\": 1, \\\"janda\\\": 1, \\\"diberitahu\\\": 1, \\\"bersiap\\\": 1, \\\"pelipis\\\": 1, \\\"pelipisnya\\\": 1, \\\"berlabuh\\\": 5, \\\"tepung\\\": 2, \\\"lesung\\\": 9, \\\"tehnya\\\": 1, \\\"kopinya\\\": 1, \\\"ombak\\\": 2, \\\"bertempat\\\": 2, \\\"kasau\\\": 4, \\\"lapuk\\\": 1, \\\"ujung\\\": 5, \\\"mengasau\\\": 1, \\\"mengasaukan\\\": 1, \\\"puluh\\\": 1, \\\"perumahan\\\": 2, \\\"mendirikan\\\": 4, \\\"seorang\\\": 4, \\\"utuh\\\": 1, \\\"kelamaan\\\": 3, \\\"padang\\\": 5, \\\"pakis\\\": 2, \\\"merintis\\\": 1, \\\"tahan\\\": 3, \\\"bepergian\\\": 2, \\\"mengambi\\\": 1, \\\"tumbuhan\\\": 1, \\\"dianyam\\\": 1, \\\"pantas\\\": 2, \\\"allah\\\": 1, \\\"musang\\\": 2, \\\"shalawat\\\": 1, \\\"diburu\\\": 1, \\\"hinggap\\\": 4, \\\"langau\\\": 2, \\\"dibangkai\\\": 1, \\\"celana\\\": 2, \\\"dipakainya\\\": 1, \\\"berputus\\\": 3, \\\"pamanku\\\": 2, \\\"pepohonan\\\": 2, \\\"bandara\\\": 1, \\\"lereng\\\": 2, \\\"loteng\\\": 4, \\\"cakrawala\\\": 2, \\\"dangau\\\": 2, \\\"berumah\\\": 1, \\\"lentera\\\": 1, \\\"menyalakan\\\": 1, \\\"dinding\\\": 3, \\\"memukulnya\\\": 1, \\\"jago\\\": 2, \\\"mabuk\\\": 3, \\\"arak\\\": 1, \\\"lapis\\\": 2, \\\"teras\\\": 1, \\\"cendana\\\": 1, \\\"berteras\\\": 1, \\\"palsu\\\": 3, \\\"memalsukan\\\": 1, \\\"benalu\\\": 2, \\\"subur\\\": 3, \\\"melarikan\\\": 1, \\\"melarikannya\\\": 1, \\\"menjunjung\\\": 1, \\\"bakulnya\\\": 1, \\\"tangga\\\": 4, \\\"bilah\\\": 2, \\\"pedang\\\": 4, \\\"lembar\\\": 3, \\\"digergajimu\\\": 1, \\\"sesaat\\\": 2, \\\"jam\\\": 1, \\\"berpegangan\\\": 1, \\\"duluan\\\": 2, \\\"pengkol\\\": 2, \\\"berliku\\\": 1, \\\"liku\\\": 1, \\\"menari\\\": 4, \\\"nari\\\": 2, \\\"merayap\\\": 3, \\\"gerimis\\\": 3, \\\"menyala\\\": 2, \\\"bersila\\\": 6, \\\"membesuk\\\": 4, \\\"mengunjungi\\\": 3, \\\"kemudiah\\\": 2, \\\"padinya\\\": 2, \\\"guling\\\": 2, \\\"dipikul\\\": 1, \\\"diusung\\\": 2, \\\"pikulan\\\": 2, \\\"disusun\\\": 1, \\\"kesini\\\": 2, \\\"saudara\\\": 1, \\\"meletakkan\\\": 3, \\\"menggalinya\\\": 1, \\\"melanggar\\\": 2, \\\"dihukum\\\": 1, \\\"lidi\\\": 2, \\\"mengidam\\\": 3, \\\"mengidamkan\\\": 2, \\\"langkah\\\": 2, \\\"melangkahi\\\": 3, \\\"langkahi\\\": 4, \\\"dibulan\\\": 1, \\\"ketujuh\\\": 2, \\\"kelima\\\": 2, \\\"linta\\\": 1, \\\"cabang\\\": 1, \\\"berlilit\\\": 2, \\\"lilit\\\": 2, \\\"jalannya\\\": 1, \\\"lipan\\\": 2, \\\"tanggannya\\\": 1, \\\"ringan\\\": 3, \\\"badanmu\\\": 2, \\\"istri\\\": 2, \\\"terakhirnya\\\": 1, \\\"selipkan\\\": 1, \\\"selipkannya\\\": 1, \\\"cacing\\\": 2, \\\"longgar\\\": 2, \\\"topeng\\\": 2, \\\"petik\\\": 2, \\\"dicari\\\": 2, \\\"emasnya\\\": 2, \\\"cari\\\": 3, \\\"mencarikannya\\\": 2, \\\"ternama\\\": 1, \\\"plasenta\\\": 1, \\\"plasentanya\\\": 1, \\\"memusingkan\\\": 2, \\\"nenekmu\\\": 1, \\\"seluruh\\\": 1, \\\"seluruhnya\\\": 1, \\\"diambil\\\": 3, \\\"timbul\\\": 2, \\\"meyelipkan\\\": 1, \\\"melubang\\\": 4, \\\"kolom\\\": 1, \\\"mengebor\\\": 2, \\\"pengeboran\\\": 2, \\\"terapung\\\": 7, \\\"apung\\\": 2, \\\"licin\\\": 2, \\\"terkupas\\\": 2, \\\"lompat\\\": 1, \\\"timbulnya\\\": 1, \\\"tombaklah\\\": 1, \\\"tembusi\\\": 2, \\\"si\\\": 2, \\\"madu\\\": 2, \\\"bosan\\\": 2, \\\"wajik\\\": 3, \\\"membosankan\\\": 2, \\\"cerita\\\": 1, \\\"pembaca\\\": 1, \\\"tanahmu\\\": 3, \\\"muntahkan\\\": 1, \\\"memuntahkan\\\": 1, \\\"memberitau\\\": 1, \\\"pojok\\\": 2, \\\"melipat\\\": 2, \\\"lipat\\\": 2, \\\"dilipat\\\": 2, \\\"melayang\\\": 3, \\\"mendidih\\\": 2, \\\"ujian\\\": 3, \\\"berbaring\\\": 3, \\\"baring\\\": 2, \\\"terlungkup\\\": 1, \\\"terlupa\\\": 2, \\\"lutut\\\": 2, \\\"bensin\\\": 2, \\\"meminyaki\\\": 3, \\\"mesinnya\\\": 2, \\\"goreng\\\": 2, \\\"simpankan\\\": 2, \\\"sepatunya\\\": 1, \\\"tinggalkan\\\": 2, \\\"sagumu\\\": 1, \\\"berasmu\\\": 2, \\\"memasaknya\\\": 3, \\\"membilas\\\": 1, \\\"masakan\\\": 2, \\\"masakanmu\\\": 1, \\\"temptanya\\\": 1, \\\"bibi\\\": 1, \\\"bibiku\\\": 1, \\\"nenas\\\": 2, \\\"mengalahkan\\\": 2, \\\"dikalahkan\\\": 1, \\\"renang\\\": 2, \\\"bernyawa\\\": 2, \\\"beristirahat\\\": 1, \\\"istirahat\\\": 1, \\\"neraka\\\": 2, \\\"maka\\\": 3, \\\"giat\\\": 1, \\\"merekalah\\\": 1, \\\"rasakan\\\": 2, \\\"monyer\\\": 1, \\\"berladang\\\": 2, \\\"beratap\\\": 1, \\\"singgah\\\": 5, \\\"berteduh\\\": 1, \\\"dangkat\\\": 1, \\\"samentara\\\": 1, \\\"ingin\\\": 2, \\\"mainkan\\\": 2, \\\"raga\\\": 3, \\\"langi\\\": 1, \\\"insang\\\": 3, \\\"mempunyai\\\": 1, \\\"berinsang\\\": 1, \\\"gigi\\\": 1, \\\"giginya\\\": 1, \\\"permintaan\\\": 1, \\\"permintaannya\\\": 1, \\\"hidungnya\\\": 2, \\\"bajumu\\\": 2, \\\"cincinmu\\\": 1, \\\"hasilnya\\\": 2, \\\"biaya\\\": 3, \\\"sekolahnya\\\": 1, \\\"membiayai\\\": 4, \\\"disediakan\\\": 1, \\\"pelajaran\\\": 1, \\\"pembiayaan\\\": 2, \\\"mahasiswa\\\": 1, \\\"membengkokkan\\\": 2, \\\"dapatkah\\\": 1, \\\"keras\\\": 5, \\\"lahir\\\": 4, \\\"lahih\\\": 1, \\\"rambut\\\": 2, \\\"tipis\\\": 2, \\\"beli\\\": 3, \\\"perahuku\\\": 1, \\\"sulit\\\": 6, \\\"berpura\\\": 1, \\\"pura\\\": 2, \\\"perpura\\\": 1, \\\"nenti\\\": 1, \\\"kerumahmu\\\": 1, \\\"entah\\\": 2, \\\"berbeda\\\": 1, \\\"menarik\\\": 9, \\\"menariknya\\\": 1, \\\"bimbing\\\": 2, \\\"memikirkan\\\": 2, \\\"kehabisan\\\": 1, \\\"sia\\\": 1, \\\"sialah\\\": 1, \\\"tenaganya\\\": 1, \\\"tebunya\\\": 1, \\\"memperingatkan\\\": 2, \\\"tulisannya\\\": 1, \\\"tulisan\\\": 1, \\\"menjenguk\\\": 1, \\\"kemarau\\\": 3, \\\"tanaman\\\": 2, \\\"keadaannya\\\": 1, \\\"sabun\\\": 1, \\\"memakainya\\\": 1, \\\"pembelian\\\": 2, \\\"pengurus\\\": 1, \\\"bahan\\\": 1, \\\"terbeli\\\": 1, \\\"belian\\\": 2, \\\"belilah\\\": 1, \\\"kunang\\\": 4, \\\"pesanmu\\\": 2, \\\"serius\\\": 1, \\\"kiriman\\\": 3, \\\"telan\\\": 1, \\\"telanlah\\\": 1, \\\"obatmu\\\": 1, \\\"menelan\\\": 2, \\\"menunggunya\\\": 3, \\\"dicukupkan\\\": 1, \\\"ditunggu\\\": 4, \\\"saudaranya\\\": 1, \\\"keempat\\\": 2, \\\"sebagian\\\": 2, \\\"permukaan\\\": 1, \\\"bumi\\\": 1, \\\"sisik\\\": 1, \\\"menyisikan\\\": 1, \\\"belut\\\": 3, \\\"bersisik\\\": 1, \\\"pasir\\\": 3, \\\"berpasir\\\": 2, \\\"cucianmu\\\": 1, \\\"walangsangit\\\": 2, \\\"dikerumuni\\\": 1, \\\"rakitnya\\\": 4, \\\"memisahkan\\\": 1, \\\"mematahkan\\\": 1, \\\"kedatangannya\\\": 1, \\\"kasar\\\": 1, \\\"mentah\\\": 1, \\\"bukit\\\": 4, \\\"moyangmu\\\": 1, \\\"menyukai\\\": 2, \\\"magrib\\\": 4, \\\"masakkan\\\": 1, \\\"memarang\\\": 1, \\\"balok\\\": 2, \\\"ia\\\": 43, \\\"merica\\\": 1, \\\"kau\\\": 12, \\\"susah\\\": 2, \\\"mesin\\\": 1, \\\"jahit\\\": 1, \\\"merah\\\": 1, \\\"baiklah\\\": 1, \\\"dimatikan\\\": 1, \\\"taku\\\": 1, \\\"batas\\\": 3, \\\"kebunmu\\\": 1, \\\"pisau\\\": 3, \\\"belati\\\": 1, \\\"amat\\\": 1, \\\"tak\\\": 3, \\\"maria\\\": 1, \\\"manakah\\\": 1, \\\"kapankah\\\": 1, \\\"buru\\\": 1, \\\"harimau\\\": 1, \\\"belanak\\\": 1, \\\"lipstik\\\": 1, \\\"sebenarnya\\\": 1, \\\"mekah\\\": 1, \\\"meriam\\\": 3, \\\"mulia\\\": 1, \\\"dukun\\\": 1, \\\"getah\\\": 1, \\\"habiskan\\\": 2, \\\"kudaan\\\": 1, \\\"mengkilap\\\": 1, \\\"menbidik\\\": 1, \\\"mesjid\\\": 1, \\\"batulu\\\": 12, \\\"disukai\\\": 1, \\\"olehmu\\\": 1, \\\"kenyataan\\\": 1, \\\"sekolahmu\\\": 1, \\\"adapun\\\": 1, \\\"diputar\\\": 1, \\\"terbuka\\\": 3, \\\"ehe\\\": 1, \\\"gembira\\\": 1, \\\"diserang\\\": 1, \\\"penyakit\\\": 2, \\\"sekalinya\\\": 1, \\\"silahkan\\\": 1, \\\"ikuti\\\": 5, \\\"tenggelamlah\\\": 1, \\\"sebelum\\\": 2, \\\"mengunyah\\\": 1, \\\"pegangkan\\\": 1, \\\"bahkan\\\": 3, \\\"sebaliknya\\\": 1, \\\"pembenaran\\\": 1, \\\"soal\\\": 1, \\\"pasukan\\\": 1, \\\"berontak\\\": 1, \\\"penghuni\\\": 1, \\\"menumpahkan\\\": 1, \\\"terakhir\\\": 1, \\\"membenarkan\\\": 1, \\\"perintah\\\": 1, \\\"musim\\\": 1, \\\"minggu\\\": 1, \\\"sekejap\\\": 1, \\\"terbangnya\\\": 1, \\\"meskipun\\\": 1, \\\"tidurlah\\\": 1, \\\"cekatan\\\": 1, \\\"diberikanlah\\\": 2, \\\"menjawab\\\": 7, \\\"semata\\\": 1, \\\"pembayaran\\\": 1, \\\"utang\\\": 1, \\\"tepuk\\\": 1, \\\"walau\\\": 1, \\\"sekalipun\\\": 1, \\\"menyukaimu\\\": 1, \\\"pendapatnya\\\": 1, \\\"disetujui\\\": 1, \\\"digantikan\\\": 1, \\\"maupun\\\": 1, \\\"dihormati\\\": 1, \\\"menikam\\\": 7, \\\"hingga\\\": 5, \\\"membenar\\\": 1, \\\"mengaku\\\": 1, \\\"ialah\\\": 3, \\\"sedapat\\\": 1, \\\"dapatnya\\\": 1, \\\"telur\\\": 5, \\\"padahal\\\": 1, \\\"kematian\\\": 2, \\\"ramandalangi\\\": 1, \\\"sisa\\\": 2, \\\"dada\\\": 1, \\\"urat\\\": 3, \\\"susu\\\": 1, \\\"cium\\\": 2, \\\"muat\\\": 1, \\\"umur\\\": 3, \\\"otak\\\": 2, \\\"uban\\\": 1, \\\"usir\\\": 1, \\\"tamu\\\": 4, \\\"dahi\\\": 1, \\\"bias\\\": 2, \\\"puyu\\\": 1, \\\"toko\\\": 2, \\\"topi\\\": 3, \\\"balik\\\": 3, \\\"suami\\\": 1, \\\"gemuk\\\": 2, \\\"sehat\\\": 2, \\\"belit\\\": 2, \\\"putih\\\": 4, \\\"gabah\\\": 1, \\\"bekuk\\\": 2, \\\"leher\\\": 4, \\\"badan\\\": 1, \\\"bodoh\\\": 2, \\\"bulir\\\": 2, \\\"rusuk\\\": 1, \\\"berak\\\": 6, \\\"zakar\\\": 2, \\\"ampas\\\": 2, \\\"tomat\\\": 2, \\\"wajah\\\": 2, \\\"tugal\\\": 1, \\\"cocok\\\": 2, \\\"sedih\\\": 4, \\\"benum\\\": 2, \\\"ngeri\\\": 2, \\\"lolos\\\": 3, \\\"rebah\\\": 2, \\\"luput\\\": 2, \\\"bobol\\\": 2, \\\"boleh\\\": 2, \\\"tawar\\\": 2, \\\"tetes\\\": 2, \\\"tokek\\\": 2, \\\"belia\\\": 2, \\\"kukus\\\": 3, \\\"tunas\\\": 3, \\\"tumit\\\": 1, \\\"pagari\\\": 2, \\\"benang\\\": 4, \\\"warung\\\": 2, \\\"kemiri\\\": 1, \\\"tulang\\\": 9, \\\"bagian\\\": 3, \\\"kolong\\\": 2, \\\"bentuk\\\": 2, \\\"tanduk\\\": 2, \\\"terasi\\\": 2, \\\"terigu\\\": 2, \\\"terima\\\": 2, \\\"bersin\\\": 2, \\\"nampak\\\": 2, \\\"tembok\\\": 2, \\\"kentut\\\": 3, \\\"bobrak\\\": 1, \\\"meniti\\\": 2, \\\"kuatir\\\": 2, \\\"benjol\\\": 2, \\\"bentan\\\": 2, \\\"pusaka\\\": 2, \\\"beting\\\": 2, \\\"ketiga\\\": 2, \\\"mempan\\\": 2, \\\"remaja\\\": 2, \\\"boneka\\\": 2, \\\"ketiak\\\": 2, \\\"tebang\\\": 1, \\\"meleleh\\\": 4, \\\"dibayar\\\": 2, \\\"perawan\\\": 3, \\\"terluka\\\": 2, \\\"membawa\\\": 4, \\\"gemetar\\\": 2, \\\"cucilah\\\": 2, \\\"bentang\\\": 2, \\\"dibelah\\\": 3, \\\"berbulu\\\": 2, \\\"menyuap\\\": 1, \\\"berulat\\\": 2, \\\"beruban\\\": 2, \\\"hormati\\\": 1, \\\"sejajar\\\": 2, \\\"tangkai\\\": 2, \\\"menugal\\\": 2, \\\"penugal\\\": 1, \\\"bersegi\\\": 2, \\\"pencuri\\\": 1, \\\"tumbang\\\": 4, \\\"petinju\\\": 3, \\\"bencana\\\": 2, \\\"paginya\\\": 1, \\\"bendung\\\": 2, \\\"penjara\\\": 2, \\\"tertawa\\\": 2, \\\"melekat\\\": 6, \\\"bantuan\\\": 2, \\\"menusuk\\\": 2, \\\"pembayar\\\": 2, \\\"menemani\\\": 2, \\\"belerang\\\": 2, \\\"membelit\\\": 2, \\\"berbelit\\\": 2, \\\"membedah\\\": 2, \\\"pembedah\\\": 2, \\\"pembesar\\\": 2, \\\"terbesar\\\": 2, \\\"bengkaru\\\": 2, \\\"berangus\\\": 1, \\\"mengikut\\\": 1, \\\"seludang\\\": 2, \\\"perasaan\\\": 1, \\\"meminjam\\\": 1, \\\"melarang\\\": 2, \\\"berjajar\\\": 2, \\\"menandai\\\": 2, \\\"pasangan\\\": 1, \\\"ditimbun\\\": 1, \\\"menyerbu\\\": 2, \\\"linglung\\\": 2, \\\"menembak\\\": 4, \\\"membenum\\\": 2, \\\"bilamana\\\": 2, \\\"pisahkan\\\": 2, \\\"bertelur\\\": 5, \\\"tikamkan\\\": 2, \\\"direndam\\\": 2, \\\"berbekas\\\": 2, \\\"membekas\\\": 2, \\\"dijatuhi\\\": 2, \\\"brengsek\\\": 2, \\\"menebang\\\": 10, \\\"pemotong\\\": 1, \\\"ditolong\\\": 2, \\\"pembawaan\\\": 2, \\\"pemberian\\\": 2, \\\"bentangan\\\": 2, \\\"menjelang\\\": 4, \\\"kebesaran\\\": 2, \\\"kebodohan\\\": 1, \\\"bimbingan\\\": 2, \\\"menciummi\\\": 1, \\\"menginjak\\\": 6, \\\"berbentuk\\\": 2, \\\"belimbing\\\": 5, \\\"pindahkan\\\": 2, \\\"ragu\\\": 4, \\\"diusirnya\\\": 2, \\\"mulai\\\": 6, \\\"menampung\\\": 2, \\\"terlambat\\\": 3, \\\"ditembaki\\\": 2, \\\"tembaklah\\\": 3, \\\"terpindah\\\": 1, \\\"memberaki\\\": 2, \\\"jengkerik\\\": 2, \\\"tunjukkan\\\": 5, \\\"gantungan\\\": 4, \\\"bianglala\\\": 2, \\\"pembelaan\\\": 2, \\\"menebangi\\\": 4, \\\"tertoling\\\": 1, \\\"bertumpuk\\\": 2, \\\"bungkuskan\\\": 2, \\\"enau\\\": 3, \\\"berlumuran\\\": 2, \\\"mencangkul\\\": 4, \\\"membentang\\\": 2, \\\"terbentang\\\": 3, \\\"pembedahan\\\": 2, \\\"menyuapkan\\\": 2, \\\"membimbing\\\": 2, \\\"menciumnya\\\": 1, \\\"membiarkan\\\": 2, \\\"disebutkan\\\": 3, \\\"memanggang\\\": 2, \\\"dipanggang\\\": 3, \\\"berkatalah\\\": 3, \\\"perhatikan\\\": 2, \\\"pembetulan\\\": 2, \\\"disusahkan\\\": 2, \\\"keno\\\": 1, \\\"meninjunya\\\": 2, \\\"memberikan\\\": 2, \\\"pengalaman\\\": 1, \\\"menusukkan\\\": 2, \\\"terbendung\\\": 2, \\\"membendung\\\": 3, \\\"pembendung\\\": 2, \\\"membingkis\\\": 1, \\\"mengenalku\\\": 2, \\\"dijatuhkan\\\": 2, \\\"bertongkat\\\": 2, \\\"diperbesar\\\": 2, \\\"membelitkan\\\": 2, \\\"cekik\\\": 2, \\\"memperbesar\\\": 4, \\\"membesarkan\\\": 2, \\\"memperbodoh\\\": 2, \\\"bijian\\\": 2, \\\"menjulurkan\\\": 2, \\\"lanjut\\\": 2, \\\"usia\\\": 1, \\\"alang\\\": 4, \\\"memindahkan\\\": 2, \\\"berpasangan\\\": 2, \\\"membetulkan\\\": 2, \\\"perlimbahan\\\": 1, \\\"berbenturan\\\": 2, \\\"mengupaskan\\\": 2, \\\"ditunjukkan\\\": 2, \\\"meninjau\\\": 2, \\\"merendamkan\\\": 2, \\\"setengahnya\\\": 2, \\\"pertengahan\\\": 1, \\\"ketahui\\\": 2, 